{"source": "sina", "date": "20180207", "newsId": "comos-fyreyvz9674717", "cmtId": "comos-fyreyvz9674717", "channelId": "qz", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=qz&newsid=comos-fyreyvz9674717&group=0"}, "contents": {"link": "http://baby.sina.com.cn/edu/2018-02-07/doc-ifyreyvz9674717.shtml", "title": "地震自救，这几点必须告诉孩子！", "passage": "　　2月6日23时50分，在台湾花莲县附近海域（北纬24.13度，东经121.71度）发生6.5级地震，震源深度11千米。据新华社消息，截至7日5时，台湾花莲6.5级地震已造成2人遇难202人受伤。　　这次地震造成的伤害和损失，虽然目前还无法统计，但是它已经引起了全社会的关注。那么孕妈妈、宝妈妈们，你们知道如何在地震中保护好自己和自己的孩子么？　　一、宝宝年龄较小　　1、地震发生时，尽量带着宝宝迅速跑到屋外空旷地带。　　逃生路线应当尽量避开高大建筑物，比如高楼、立交桥等；还要远离高压电线及化学、煤气等工厂。　　2、如果住在楼房，来不及跑到屋外，应该选择开间小的空间。　　开间小的空间，包括厨房、卫生间等；也可以躲在内墙根、墙角、坚固的家具旁等容易于形成三角空间的地方；要远离外墙、门窗和阳台；不要使用电梯，更不能跳楼。这个过程中，最好用湿毛巾或湿衣物捂住口鼻防烟尘。　　3、尽快关闭电源、火源。　　4、正在海边游玩时，应迅速远离海边，以防地震引起海啸。　　5、驾车行驶时，应迅速躲开立交桥、陡崖、电线杆等，并尽快选择空旷处立即停车。　　6、如果震后不幸被废墟埋压，要尽量保持冷静，设法自救。　　无法脱险时，要保存体力，尽力寻找水和食物，创造生存条件，耐心等待救援。我们妈妈们在灾难发生后要保持冷静，不要大哭大叫，白白耗损了精力，还会带给孩子负面情绪。　　二、宝宝年龄较大　　如果宝宝的年龄比较大，除了上述的方法外，还可以教他们背《地震自救歌》，让他们能够在灾难来临时有自救的机会。　　大地晃，桌椅摇，地震危险躲再逃。　　披着被子遮住头，蹲在床边把空留。　　厨房里，远离火，卫生间站水管边。　　幼儿园，学校里，两课桌间找安全。　　挨着窗户塌得快，玻璃碎了扎小手。　　大震小震有间隔，抓紧时间到门口。　　抬头看看啥危险，不坐电梯下楼梯。　　小孩大人排成队，顺着右边有序走。　　出了屋门找草坪，两楼中间莫停留。　　万一被压别慌张，保存力气不哭喊。　　砖头敲墙一二三，等待救助要时间。　　伤口流血要按压，掐在上头不松手。　　全身疼痛不乱动，头要抬高背要挺。　　哼哼儿歌想爸妈，大手会把小手拉。　　三、孕妈妈怎么保护自己和胎儿　　除了上面的方法外，孕妈妈如果遇到地震，还要特别注意以下几点。　　1、不要慌张地向户外跑　　孕妈妈们行动不便，在遇到地震时，千万不要着急向户外跑，以免慌乱中跌倒，或是被碎玻璃、砖瓦等砸伤。　　2、可以躲在桌子等坚固家具的下面　　如果比较剧烈的晃动持续1分钟左右，这种情况下要首先顾及自己与胎儿的安全。首先，在重心较低、且结实牢固的桌子下面躲避，并紧紧抓牢桌子腿。在没有桌子等可供藏身的场合，无论如何，也要用坐垫等物保护好头部。　　3、孕妈妈应当保持冷静　　孕妈妈的情绪对肚子里的孩子影响非常大，巨大的精神刺激会对胎儿的生长发育有消极影响，所以孕妈妈们要努力保持冷静、保持乐观。　　4、户外的场合，要保护好头部，避开危险之处　　孕妈妈们要注意用手或手提包等保护好头部。　　四、地震过后如何抚慰孩子　　经历过地震之后，很多孩子们会留下心理创伤，它比孩子身体上的创伤更需要我们注意，因为这种创伤可能会陪伴他们一生。　　1、孩子出现攻击或反抗行为　　孩子在经历过地震之后，可能出现打人或咬人的行为，较大的孩子则表现为打架、不和同学玩、逃学或叛逆等。对这样的孩子，一方面要限制他们不好的行为，另一方面还要多跟他们沟通，或者带他们看心理医生，让他们的负面情绪有发泄渠道。　　2、重覆玩地震的游戏　　有些孩子很可能会玩和地震有关的游戏，这种情况比较正常，大人不必太过干涉。　　3、退化行为　　有些年龄比较小的孩子，可能又出现尿床、吸手指、不会讲话等等行为，这种情况一般不会持续太久，所以妈妈们可以多安抚孩子，绝对不要处罚或是责骂他们。　　4、出现负面情绪，比如焦虑、心情差等　　经历过地震后，孩子和大人都有可能出现紧张、焦虑等情况，妈妈们可以用关心的态度，鼓励他们说出自己的害怕和担心。"}}