{"source": "sina", "date": "20180211", "newsId": "comos-fyrkrva7062158", "cmtId": "comos-fyrkrva7062158", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=comos-fyrkrva7062158&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-02-11/doc-ifyrkrva7062158.shtml", "title": "叙炮兵突然击落以色列F16 伊朗以色列逼近摊牌", "passage": "　　原标题：叙炮兵突然击落以色列F16 伊朗以色列逼近摊牌　　[环球网军事2月11日报道 环球时报驻埃及特派记者 黄培昭 特约记者 柳玉鹏]中东是要开启一场地区战争吗？以色列国防部10日证实，以军一架F-16战斗机当天遭叙利亚防空火力击落，在以北部边境地区坠毁，两名飞行员逃生。以色列《国土报》评论称，号称是不可战胜的以色列空军战机被击落，这打击了以色列的民族自豪感。　　对于以色列战机被击落的起因和经过，以叙双方各执一词。据法新社报道，以色列军方指挥部发言人乔纳森·康利库斯表示，当天早些时候以军雷达探测到一架伊朗无人机从叙境内进入以色列领空，以军直升机升空拦截该无人机。随后以军出动战机反向追踪，对叙境内操控无人机的“伊朗目标”进行空袭，不料遭到叙防空部队炮击，造成一架F-16战斗机被击中，飞机在以境内坠毁。美联社援引以军消息称，机上两名飞行员弹射跳伞得以逃生，其中一名受到重伤的飞行员被送到医院接受治疗，另一人受轻伤。而据叙利亚国家通讯社（SANA）10日援引叙军方消息人士的报道，以色列空军飞机当天袭击了叙利亚军事设施，叙利亚防空系统进行了还击，数架以色列飞机被击落。　　据沙特阿拉比亚电视台报道，以色列国防军随后空袭了叙境内12处目标，包括3个叙利亚防空设施以及4个被认为是“伊朗在叙利亚的军事设施”，这被视为以军对叙击落F-16战斗机的报复。　　法新社称，这是2011年叙利亚内战爆发以来以色列与伊朗之间最严重的对抗，也是以色列首次公开承认其攻击叙利亚境内的伊朗军事目标。以军方指挥部发言人康利库斯表示，伊朗无人机入侵以色列领空是过去几年来对以主权最公然和严重的侵犯行为，叙利亚和伊朗此举是在“玩火”。但他强调，以色列对在叙利亚局势继续升级不感兴趣，对叙利亚的空袭是防卫行动。　　伊朗外交部发言人巴赫拉姆·卡西米接受法新社采访时表示，伊朗认为叙利亚有权对侵犯其领空的行为进行自卫，并指责以色列为掩盖其“罪行”编造了伊朗无人机入侵以色列的谎言。　　俄罗斯外交部10日发表声明，呼吁叙利亚所有各方保持克制，避免一切可能导致局势进一步复杂化的行为。俄外交部还强调：“俄罗斯军人是应叙利亚合法政府的邀请协助打击恐怖主义分子的行动。对俄军人生命和安全构成威胁是绝不能接受的。”　　俄新网10日称，俄社会学家阿萨福夫表示，以色列此次军事行动将引发叙利亚冲突新一轮升级。以色列希望阻止伊朗扩大在叙利亚影响力，因此一直找各种借口对叙利亚境内的伊朗目标实施打击。有中东媒体评论称，以前叙利亚军事目标常常遭到以色列空袭，对此，叙多采取忍气吞声的态度。近来叙利亚得到俄罗斯、伊朗等强有力的支持，底气变得足了，敢于向以色列还手。　　以色列《国土报》称，以色列官员在10日发出的第一条信息是，向以色列战机发射导弹的是“叙利亚人”。换句话说，这与俄罗斯无关，尽管俄军官被安排指导叙利亚政府军训练，在没有俄军提供情报的情况下叙军很难击中以色列战机。这场风波之后，三方都在舔舐伤口：伊朗失去了一个无人机控制设施；叙利亚失去了3套防空设施，而以色列则失去了一架战斗机。但以色列表示不希望进一步扩大事态。因为目前三方都无力改变现状，只能接受莫斯科的规则：以色列可以对叙利亚、伊朗和真主党的目标发动袭击，但前提是不会危及巴沙尔政权。在俄罗斯控制叙利亚领空的情况下，以色列战机可以攻击叙利亚目标，但仍需谨慎行事，因为俄罗斯也不会阻止叙利亚政府军击落它们。责任编辑：初晓慧 "}}