{"source": "sina", "date": "20180211", "newsId": "comos-fyrkrva7481961", "cmtId": "comos-fyrkrva7481961", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-fyrkrva7481961&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-02-11/doc-ifyrkrva7481961.shtml", "title": "新京报评代小权无罪:用法治正义托起企业家的信心", "passage": "　　原标题：代小权无罪：用法治正义托起民营企业家的信心 | 新京报快评　　2017年10月，一度刷屏的共青城赛龙公司逃税案，如今有了大“逆转”。　　2月11日，江西省九江市中级人民法院公开开庭审理共青城赛龙通信科技有限公司（下称“共青赛龙”）、创始人代小权逃税案。该院当庭宣判：撤销江西省共青城市人民法院（2017）赣0482刑初2号刑事判决，宣告共青赛龙、上诉人代小权无罪。　　而此前，据媒体报道，代小权2014年曾被拘禁，当年4月签署公司股权转让协议后被放出，2015年1月，因涉嫌个人逃税，被刑事拘留，并于次日改为监视居住。但获罪之后迟迟没有进入法律起诉程序，代小权被监视居住的强制措施也没有解除过。　　这次，九江中院经审理认为，赛龙公司2011年、2012年、2013年逃避缴纳税款占同期应纳税额的比例，未达到刑法第201条第一款规定的10%以上，不构成逃税罪，代小权作为该公司直接负责的主管人员，亦不构成逃税罪。　　回头看，从涉嫌逃税被逮捕，到被判有期徒刑2年，再到被宣判无罪释放，代小权及其掌管的共青赛龙，可谓几经沉浮：多年前，这家企业曾是共青城纳税及创汇第一大户。代小权因出色的商业贡献，还获选九江市政协常委。纵览整个事件，不免让人感慨：莫非是民营企业经营得风生水起时，就皆大欢喜；当经营受挫时，便不被待见？　　“共青赛龙”的五次自救重组受阻，以及对其所谓“逃税罪”的证据、证言的初审认定，就给人这样的疑虑。　　平心而论，没有哪个地方不希望招商引资、发展当地经济，也没有哪个地方不希望招进来的企业是好企业。问题是，没有哪家企业可以保证百分百的经营良善，并保持持久稳定。当企业经营面临问题时，当地政府部门应该做的，是尽可能保护其产权，扶持、帮助企业渡过难关，尽到服务型政府的职责。　　这不只是由代小权案延伸的民企诉求。近段时间，民营经济和民营企业家不断以一个群体身份标签的形式，出现在舆论中心。从毛振华为民企 “雪地陈情”，到后来的顾雏军等人的旧案获最高法再审，再到如今的代小权案二审……这些看似天南海北的个案连接起来的共同话题，都是围绕民营企业家，也都指向了民营企业的产权归属和法律保障的焦虑。　　如何保证民营企业拥有良好的营商环境，为民企前行减负；如何保证地方政府在招商引资时不成为冤大头，财政支出不“坏账”，在经济转型升级伴随着地方债务压力不断上升的阶段，很多个案都会带有呵护企业家精神的标志意义。　　而最优的解题思路，还是划清政府与市场的边界，明确民营企业家产权的边界，明确产业政策的不越界，明确行政监管的不越界。正如十九大报告中明确指出的，“激发和保护企业家精神，鼓励更多社会主体投身创新创业。”对一些地方政府来说，也该摆脱管理者的角色认知，多从服务者的角色考虑问题。　　相比于国有企业，民企和民资在市场中处于弱势地位，但是真正给予他们安全感的，不仅仅是地方一时招商引资的政策扶持，更需要的是加大法律保护，特别是不能动辄开展缺乏事实依据的“刑事追究”。　　令人欣慰的是，无论是毛振华“雪地陈情”得到了妥善解决，还是春节前“共青赛龙”及其法人代表代小权被判逃税罪名不成立，彰显了制度与法治的力量。本质上，也正是这些从地方层面不断显现的支持民营企业健康发展的政策力量，还有保护民营企业家的人身与财产安全的法制完善，释放出了大量利好，也增强了企业家们的稳定性预期。　　就保护企业产权、保护企业家精神的角度看，这样的法治正义与制度呵护，显然也多多益善。　　文 沸雪责任编辑：张义凌 "}}