{"source": "sina", "date": "20180211", "newsId": "comos-fyrmfmc0700078", "cmtId": "comos-fyrmfmc0700078", "channelId": "jk", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=jk&newsid=comos-fyrmfmc0700078&group=0"}, "contents": {"link": "http://health.sina.com.cn/hc/2018-02-11/doc-ifyrmfmc0700078.shtml", "title": "三个小方养女性气血", "passage": "　　北京中医药大学东直门医院皮肤科主任医师 黄 青　　编者的话：让自己面若桃花、充满活力是每位女性的心愿。然而，生活、工作的压力让很多人出现气虚、血虚，甚至气血两虚，面如土色、精神不振。本期，我们为女性读者介绍三个小验方，帮助大家滋补身体，调养气血。　　人参花煲汤补气　　一些女性常感到全身乏力、精神萎靡，走点路、干点活就气喘吁吁，这是气虚的表现。在此推荐一个小验方：取核桃仁100克、猪腿肉400克、淮山药（干）25克、芡实50克、人参花3~5朵。将核桃、淮山药、芡实、人参花洗净，沥干水。猪腿肉斜切片，放入滚水中，大火煮3分钟，取出。加适量清水用大火煮开，放入猪腿肉、核桃仁、人参花、淮山药、芡实、生姜片，用中火煮40分钟，加盐调味即可。　　其中，人参花又叫“神草花”，不寒不燥，可以补元气、养脾胃、安神益智，素有“绿色黄金”之称。《神农本草经》记载，人参花“主补五脱，安精神，定魂魄，止惊悸，除邪气，明目益智，久服轻身延年”。人参花大补元气的效果堪比人参，又没有容易上火的弊端。不仅如此，人参花还富含一种锗元素，具有极好的活性，可以帮助消除体内自由基，改善机体内部环境，维持人体正常新陈代谢，避免细胞老化，起到延缓衰老的作用。　　猪腿肉皮厚、瘦肉多、筋多、胶质重，脂肪含量少，高蛋白，且富含维生素。中医认为，猪肉有补肾养血、滋阴润燥的功效。核桃仁补肾固精。山药、芡实则具有益肾固精、补脾止泻、祛湿止带的功能。▲　　桃花蜂蜜水补血　　女性有脸色发黄、缺少光泽、皮肤干燥、头发干枯、口唇和指甲发白等表现，一般可认定为血虚，就是体内的精血少了，全身脏腑经络得不到充分滋养，类似于西医所说的“贫血”。可用桃花蜂蜜水缓解：取3~5朵干桃花放入杯中，温开水冲泡后，加入一勺蜂蜜，搅匀饮用，一周两次。　　方中，桃花具有活血化瘀、止痛的功效。名医陶弘景曾说：“服三树桃花尽，面色红润悦泽如桃花。”说明桃花发挥补血效力后，能让肌肤白里透红。现代药理研究显示，桃花能改善局部血液循环，消除组织中黑色素的过度堆积，促进皮肤细胞新陈代谢，改善肌肤状态。蜂蜜味甘，有补中、解毒、润燥、止痛的功效。需要注意的是，桃花蜂蜜水平时一周两次即可，且经期不要饮用，否则会引起月经量增多。　　如果因血虚导致面色暗沉，也可尝试将3朵桃花磨碎成细粉，与15克白芷粉均匀混合，每晚洗脸擦完晚霜后，将养颜粉薄薄敷于面部，然后入睡即可，早上起来正常洗脸。▲　　红稻米补气养血　　部分女性常脸色苍白、暗淡无光、无精打采、气短乏力，多是气血两虚，宜进食益气生血、气血双补的食物。可尝试红稻米莲子红枣粥：取红稻米100克、干莲子（去芯）50克、干红枣30克，将红枣和莲子洗净，浸泡半小时后放进砂锅里，再放入红稻米，加适量清水，大火烧开后，转成小火继续煮一小时，即可出锅。如果想节省时间，可以先用高压锅将红稻米焖熟，再与莲子和红枣共煮20分钟。　　中医认为，红色的食物养心入血。传说，康熙年间，一位皇妃因不适应北方气候，整日面色恹恹，食用红稻米数日后，竟变得脸色红润，如胭脂着面。自此，红稻米作为补气养血、平调五脏的滋补佳品，名声大噪。研究表明，红稻米中的支链淀粉约占80%，直链淀粉约占20%。前者决定米质的粘度，后者决定米质的硬度。红稻米淀粉内，直链淀粉的含量要远远大于20%，所以其米质不黏，硬度很高，不易烂熟，最好使用高压锅焖熟。莲子可补脾止泻、止带、益肾涩精、养心安神，促进血液循环。红枣补中益气、养血安神。三种食材一起熬制成粥品，既是裹腹美味，又能达到气血双补的功效，尤其适合忙碌的职业女性。▲"}}