{"source": "sina", "date": "20180211", "newsId": "comos-fyrmfmc1518285", "cmtId": "comos-fyrmfmc1518285", "channelId": "kj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=kj&newsid=comos-fyrmfmc1518285&group=0"}, "contents": {"link": "http://tech.sina.com.cn/i/2018-02-11/doc-ifyrmfmc1518285.shtml", "title": "2017创业者高校盘点：清华北大是独角兽企业孵化园", "passage": "　　文章来源：IT桔子　　　1、北大、清华乃创业者的‘黄埔军校':近五年共有379位创业者从这里毕业　　北京大学和清华大学是当之无愧的创业者‘黄埔军校’，从这里走出来的创业者共有379人，远超其他院校。　　其中不乏在独角兽的创始人，诸如：滴滴出行的创始人柳青；美团点评集团创始人王兴、王慧文；爱奇艺的创始人龚宇；ofo小黄车的创始人戴威等人。　　其他国内院校中，上海交通大学毕业的创业者有70位，浙江大学毕业的创业者有66位，复旦大学毕业的创始人有57位。　　其中值得关注的是：从上海交通大学毕业的张旭豪和周嘉成立的饿了么已跻身独角兽行列；创始人毛文超创立的美妆电商小红书也已成为独角兽企业；浙江大学毕业的魏一博和陈琦成立了美丽联合集团；复旦大学毕业的蒋涛成立了同盾科技。　　国外院校中，斯坦福大学毕业的创业者人数最多，共有47名创业者从这里毕业；剑桥大学和哈佛大写两座国际顶尖院校毕业的创业者人数都很少，仅有10位和9位。有香港留学经历的创业者人数共计31人。　　这些创业者中创立一点资讯的任旭阳毕业于斯坦福大学；商汤科技的徐立毕业于香港中文大学；微众银行的顾敏毕业于香港中文大学；滴滴出行的柳青毕业于哈佛大学。　　2、创业热潮已过，高校派系创业者逐年减少　　近三年来，高校派系创业者数量如同大公司派系创业者数量一样在逐年递减。IT桔子（ID：itjuzi521）统计显示，2015年以上20所高校的毕业生中共有741人参与创业，2016年有203人参与创业，至2017年仅有43人参与创业。　　其中，清华、北大毕业的创业者数量一直领先，2015年至2017年分别有144、33、6人和135、52、9人参与创业。　　其余院校中，创业者人数逐年减少，至2017年，复旦大学、上海交通大学、浙江大学等多所大学创业者数量均不过10人。　　这种现象也出现在国外院校和香港院校中，上表所示，2015年至2017年国外高校派系和香港高校派系创业者数量呈递减趋势。　　3、创业项目数量随创业者人数逐年减少　　与创业者关系最紧密的便是创业项目，IT桔子统计了2015至2017年各高校派系创业者成立的项目数量。2015年，创业热潮时期，高校派系创业者共成立741个项目，随后随着创业热情的衰减，以及资本寒冬的影响，2016年和2017年，高校派系的创业者成立项目数量逐年下降，2016年共计成立210个项目，至2017年仅成立46个项目。　　即便创业热情逐年下降，创业人数和项目数量逐年减少，但依旧无法撼动清华、北大‘创业者’摇篮的地位。资料显示，2015年至2017年间，北京大学毕业的创业者创立了171个项目，清华大学毕业的创业者创立了192个项目。　　其中，北京大学毕业的祝鹏程创立的U掌柜和庄辰超成立的便利蜂均已跻身千里马榜单；清华大学毕业的钟昕创立的图玛深维也已成为千里马企业，并有机会一搏独角兽的名额。　　其余国内院校中，上海交通大学的学子们在近三年内创立了77个创业项目；浙江大学的学子紧随其后，共创立72个项目。　　值得关注的项目是：上海交通大学毕业的李刚成立了小蓝单车，现已被滴滴出行收购，成为滴滴‘立体出行解决方案’的一部分；从浙江大学毕业的柳博成立了大道金服，现在估值已达10亿元，成为‘千里马’企业。　　国外院校中，斯坦福大学是新项目孵化的‘摇篮’，2015年至2017年末，斯坦福的学子们共创立45个项目。其中，彭军创立的小马智行是一家人工智能技术企业，在‘人工智能’风口下，获得了1.12亿美元的A轮融资，投资方包括红杉资本、IDG资本等名牌投资机构。　　剑桥大学的创业者成立的项目中，体育明星邓亚萍的创业项目最值得关注，2016年邓亚萍与王胜江成立了云上体育，开始了自己的创业历程，该项目于2016年获得了数千万元的A轮融资。　　其余国外院校中，如同国内院校的情况，创业者及创业项目数量逐年减少，一直在走下坡路。这种情况的出现一方面源于国外院校创业者基数少，另一方面也和国内资本寒冬有关联。　　4、独角兽企业背后高校派系的创业者　　IT桔子统计了《2017年独角兽俱乐部》中估值前20企业的创业者高校背景，制成上表（如创业者毕业院校不在以上20所院校中，则该企业不计算在表中），并由此得出以下结论：　　清华是当之无愧的独角兽企业创始人的‘孵化园’，共有16位创始人从清华毕业；北大其次，共有14位创始人毕业于北大；上海交通大学毕业的创始人有11位。这三所学府是培养独角兽企业创始人最多的院校。　　纵观高校派系创始人及其创业项目发现，他们大多会选择伙同同学联合创办企业，如外卖预订平台饿了吗由上海交通大学校友张旭豪和康嘉创办；商业智能平台观远数据由华中科技大学校友苏春园、涂子沛联合创办……　　总体来看高校派系创业者和创业项目数量的正在逐年减少，这种趋势如同大公司派系一般。这种趋势出现的原因与创业市场整体的情况相当，除去众所周知的资本寒冬导致企业融资难，创业难之外，有些行业也由于已经进入兼并整合期，留给新兴创业者的空间并不多，导致创业者减少。　　但是，新的风口总在不断的涌现，比如近期火热的区块链技术以及人工智能的风口，在新的领域内，或许还有新玩家的空间。"}}