{"source": "sina", "date": "20180211", "newsId": "comos-fyrkzqr1636189", "cmtId": "comos-fyrkzqr1636189", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-fyrkzqr1636189&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-02-11/doc-ifyrkzqr1636189.shtml", "title": "媒体评小龙虾泛滥:对付外来物种不能仅靠吃货的嘴", "passage": "　　原标题：对付外来物种，不能仅靠吃货的嘴巴　　这几天，一种叫大理石纹螯虾的动物引起了全球不少地方的恐慌。据说这种虾是“孤雌生殖”，通俗地说就是能自体繁殖，繁殖能力惊人，养上一年，一只大理石纹螯虾基本上就会变成几百只。一只虾在没有同类的条件下，可以自我繁殖出一个军团来。而且个头大长得又快，短短几年就扩散到了欧亚非三大洲的野外。那些暂时还未发现大理石螯虾的地方，距离野外泛滥也很有可能只有一次放生之遥。这样一种虾会不会带来生态灾难，正引起越来越多国家的警惕。　　但中国看客似乎心情轻松，不以为然。这个家伙看起来跟小龙虾有几分神似，在中国吃货的眼里，这样的东西有多少吃多少。被拿来举例的是火了很久的小龙虾。小龙虾也是外来物种，曾经也因泛滥造成灾害，但在中国吃货的努力下，现在成了养殖场里的珍品。是不是也有人筹划着怎么尽快把这品种引入国内呢？　　这种心态非常有害，且不说，把平衡自然的力量放在嘴巴上是件多么不靠谱的事，看着像就一定会受欢迎吗？中国吃货战斗力强，但同时也是最挑剔的食客。福寿螺在引用之初，也说个大味美，还有罗菲鱼、美国牛蛙，都说是优质蛋白质，可是结果怎么样了？福寿螺因为传播疾病，已经基本到了无人问津的地步，而美国牛蛙因为肉质太粗，也不怎么受欢迎。　　如今，福寿螺上位不成，反成了祸害。河道边的树干底、石头上，经常糊着它们粉红色的卵，密密麻麻，一片一片，很是骇人。就连一些小区里相对封闭的池塘也出现了它们的身影，繁殖能力让人恐惧。而且它适应能力强，长江以南的地区都能自然过冬，破坏粮食作物、蔬菜和水生农作物的生长，已成为一大害虫。而这一天距离福寿螺被引入中国大陆，不过才30多年的时间。　　这样的反面教材太多，小龙虾只是一个额外的特例。在美国，亚洲鲤鱼成了公害，在欧洲，我们视为美味的大闸蟹也成了公害。因为饮食习惯的不同，要接受一个外来物种，把它成功地变成美食文化的一部分，并不是一件容易的事。对外国人是这样，对中国人也是这样。哪怕侥幸成功了，也需要非常漫长的从接受到认可的过程。可是外来物种入侵是不会给你这样的时间的。一旦失败，几乎很难挽回，福寿螺的教训非常深刻，不容得犯第二次。　　暂且不说大理石纹螯虾自体繁殖的事可信度有多大，但可以肯定的是，对于外来物种，不能抱以一“吃”了之的盲目心态来对待。一旦没法以吃控制住，后果不堪设想。每个地方原生物种的形成，都经过几百万上千万甚至数亿年的演化，在演化过程中，形成了比较平衡的生态链，一种物种受制于另一个物种，一般不会有一个物种独占优势的情况，可外来物种不同，生态平衡可能瞬间就被打破了，这对原生物种是一场灾难。　　大理石纹螯虾的现实威胁就在眼前，轻言吃货战斗力是不负责任的，以为好奇当个宠物养养没什么大不了，最终可能酿成生态灾难。责任编辑：桂强 "}}