{"source": "sina", "date": "20180211", "newsId": "comos-fyrkzqr1795843", "cmtId": "comos-fyrkzqr1795843", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-fyrkzqr1795843&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-02-11/doc-ifyrkzqr1795843.shtml", "title": "赛龙创始人代小权无罪释放:一审法院认定事实错误", "passage": "　　本报记者 程维 江西九江报道　　2月11日，江西省九江市中级人民法院开庭审理共青城赛龙通信科技有限公司（下称“共青赛龙”）创始人代小权一案。该院当庭宣判：原一审法院认定事实错误，适用法律错误，代小权偷税罪名不成立，无罪释放。　　该案二审还宣布共青赛龙公司的偷税罪名不成立。导致改判的根本原因是，二审法院采信了“有专业知识的人”到庭，就上诉方与公诉方争议的焦点，应税总额中是否包含出口退税额，做出了专业解释。　　该江西省国税局的专业人士称，出口退税额应该计入应税总额，这就意味着，此前代小权在2011年、2012年、2013年的偷税占总应税总额，一下由12%左右剧降至1.14%、1、59%和3.56%，远远达不到相关法律条款规定的，偷税总额超过应税总额的10%才追究刑事责任的标准。　　赛龙死因争议　　2017年10月30日，一家自媒体以《创始人离奇被捕，深圳赛龙突死之谜》一文，称因共青城政府抽贷，共青城赛龙通信资金链断裂，企业陷入困境，代小权因逃税339万被逮捕。　　代小权案的二审开庭原定于2017年11月2日在九江市中级人民法院开庭，后因故延期。在代小权案件引发广泛关注后，江西省有关部门曾派员进驻共青城调查赛龙事件。　　不过，到2月11日止，江西省有关部门并未公布此调查结果。　　2月8日，《中国经营报》记者从相关途径获悉，代小权的代理律师当晚将办理代小权的取保候审手续。　　代小权一案此前曾引起国内舆论广泛关注。2017年10月31日，共青城市政府发表声明称，由于谷歌收购摩托罗拉公司，赛龙失去市场；赛龙2013年初，其生产经营急转直下，财务状况极度恶化，陷入经营困境，并于2013年10月全面停产。　　一些媒体则援引代小权代理律师谢民的观点称，共青城政府声明并不符合实际，赛龙危机系由当地银行抽贷引发。　　免税措施“无效”　　《中国经营报》记者此前获得的一份共青城开发开放区管委会与赛龙深圳公司签署的《投资合同补充协议》（没有填写协议签署时间）显示，赛龙在共青城的项目自“投产之日起3年内，除享受国家有关税收优惠政策及两高政策外，所缴纳企业所得税，增值税的地方提留成部分，由甲方从专项资金中给予80%的奖励扶持，之后5年减半扶持，高管人员2年内免征个人所得税。”　　来自其他媒体的报道称，此条款在代小权案的一审中，被一审法院认定为无效条款：“依法纳税是每个公民的义务，个人所得税以所得人为纳税义务人，以支付所得的单位或者个人为扣缴义务人；免纳个人所得税的事由应由法定，‘非因法定事由免纳个人所得税的条款均是无效条款’。”　　有关共青赛龙事件的另一大争议焦点，是共青城赛龙公司的1.2亿元人民币出口退税款，本应由国家税务总局退给共青城赛龙公司，中间经由共青城地方财政局转交，但是这笔钱并未拨付给共青城赛龙公司。当地财税部门为何要扣押这笔钱？扣押理由是否合法？共青城市财政局及国税局拒绝就本报记者的提问做出回复，将问题推给了该市新闻发言人。　　共青城市新闻发言人对此追问的回复是：“赛龙公司是不是真的有那么多出口，有没有这笔退税都还说不清楚……”责任编辑：桂强 "}}