{"source": "sina", "date": "20180211", "newsId": "comos-fyrkrva7074456", "cmtId": "comos-fyrkrva7074456", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gj&newsid=comos-fyrkrva7074456&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-02-11/doc-ifyrkrva7074456.shtml", "title": "澎湃刊文评特朗普策划阅兵：挑战美国军政传统", "passage": "　　原标题：美国那点事|虎兕出于柙？“特朗普阅兵”挑战美国军政传统　　美国时间2月6日星期二，总统特朗普授意国防部研究阅兵游行的消息经《华盛顿邮报》报道顿时传遍全美，五角大楼随后则坦承已经拟定了若干备案供白宫参考。特朗普的这一“无事生非”之举在政界和公众中引起了轩然大波，更是掀起了关于什么是美国阅兵传统的激烈讨论。历史地看，美国在接连不断的国内和国际政治斗争中正是通过不断划定“美国”与“非美国”的界限，持续塑造美国人的政治身份和传统。以此而言，美国社会中的自由主义正是抓住时机，通过对特朗普阅兵的“非美国化”，来进一步清除美国国家中的保守主义因素。　　一、美国的反国家主义军政传统　　作为诞生于新大陆的年轻国家，美国有着与传统大国差异极大的军政传统。独立战争的起因就是要反抗英国君主和国会对殖民地事务的集权和控制，其中对英国驻殖民地的职业军队的反感也是其中的重要因素。因此在独立战争中无论局势如何艰难，十三州殖民地都坚持要反其道而行之、依靠一支由各州民兵组成的“联军”而非常备军来争取独立。在这支让华盛顿“倍感头疼”的大陆军中，每位民兵的服役上限就是三个月，因此军队的总量始终在5000至20000万之间大幅震荡。更不用说，各州也从未按照华盛顿这位总司令的期望给予足够的补给。然而，这支“不像军队”的军队最终仍然取得了独立战争的胜利，同时也奠定了美国军事传统和军政关系中的“反国家主义”。　　总体上看，对这一传统的坚持一直维持到了第二次世界大战。在此期间，无论是内战还是第一次世界大战都没能改变美国的一个基本信念，那就是“不应当在和平时期维持一支强大的常备军队”。因此，尽管二战前的每次战争都会显著改变美国的社会形态，但是美国依然保持了“民兵式”的军队动员模式：在战争中，美国的军队和相应的暴力控制机构通过“志愿参与”迅速扩张；但是在战争结束后，临时投身军队和政府的人们则纷纷“解甲归田”，庞大的暴力机器在外部看来简直是“土崩瓦解”。事实上，在二战后，正是这一强韧的军事传统让华盛顿的战略家们头疼不已。尽管正在面临与苏联的“冷战”，但是整个美国社会和国会山却对维持一支“必要”的军事力量兴趣缺缺，这使得美国的陆、海常规军事力量迅速缩水，在短短几年之内就大大小于苏联。直到朝鲜战争爆发，才使得建议维持一支庞大常备军的NSC68号文件得以在战略界达成共识。　　虽然在1950年后的将近70年中，美国已经打破了不在和平时期维持庞大军力的传统，但是建国以来的军政传统仍然在强烈影响着华盛顿的战略决策。在这一传统看来，发动战争就是要取得胜利，胜利之后军队就应当“回家”，不仅持久战不得人心，战胜本身也意味着军事和政治动员的休止符。正是因此，小布什在宣布伊拉克战争“任务完成”之后，就不得不面临着越来越大的“撤军压力”。毕竟，在美国社会看来，庞大的常备军事力量本身就是对美国社会的自由的威胁。对于这一威胁，不仅要施以最严格的文官控制，而且在此之上还要尽可能减小其规模。　　一言以蔽之，与其它国家的军政传统不同，美国社会尊敬、追捧的是在军队中服役的个人，不吝于赞颂其奉献、勇气和坚韧，但是对于军队及其特有的强调“服从、权威”的组织文化本身则是警惕有加。只有理解美国的这一特殊军政传统，才能明了特朗普的阅兵提议为何会引发如此的轩然大波。　　二、“特朗普阅兵”师出无名　　正是因为美国社会赞美和崇拜的是军队中作为个体的男男女女而不是军队这一庞大的暴力机器本身，美国的阅兵传统中首先重视的是对具体的军人个体的表彰和哀悼。其次，除去有军人参与的地方性游行阅兵不论，与其他国家的“纪念日阅兵”不同，美国国家层面的阅兵截止目前基本上只发生于“大战”和“胜利”之后。因此，虽然美国已经建国200多年，能够数得上的国家层面的阅兵却只有寥寥数次，分别是内战后的1865年，一战后的1919年，二战后的1946年和海湾战争之后的1991年。其中，距离最近的一次也已经有了将近30年。　　1865年5月，在林肯遇刺数周后，继任总统的安德鲁·约翰逊举办了胜利庆典，其中共有14万5000名联邦士兵参加了在华盛顿宾夕法尼亚大道上的阅兵游行。1919年9月，美国陆军上将、欧陆远征军司令潘兴率领数千名一战士兵先后在纽约和华盛顿进行阅兵游行。1946年1月，第82空降师的1万3000多名士兵代表所有参与二战的美国军队在纽约进行了阅兵游行。1991年，老布什在海湾战争结束后举办了国家胜利庆典，共有8800名参与了沙漠风暴行动的士兵参加了阅兵游行。　　当然，美国参加过的战争远不只上述4场。但是要么由于战争本身并不足道（例如美西战争和菲律宾战争），或者由于未能取胜（例如朝鲜和越南战争）或者终结所有战斗行为（阿富汗和伊拉克战争），并非所有的战争、甚至是战胜都会举办阅兵庆典。例如小布什政府的伊拉克战争尽管实现了推翻萨达姆政权的目标，算得上是一种胜利，但是在决定是否因此举办阅兵庆典时，时任参谋长联席会议主席邓普西上将认为在还有美国军队在阿富汗作战的情况下并不适合举办类似活动。因此，只有密苏里州的圣路易斯市在2011年12月进行了一次小型阅兵游行，庆祝参加伊拉克战争的士兵归来。　　因此，美国举办国家阅兵游行的要求可谓相当苛刻，必须是具有相当分量的、足以缔造全面和平的战争胜利，不能一边士兵还在打仗或者滞留海外，一边却在进行阅兵庆典。另外，阅兵的主角必须是亲身参与战争的士兵，在游行后还会进行各类颁发勋章、悼念战死者的活动。很难想象，美国会为一支没有参加过战争的军队或者观摩武器装备举办阅兵庆典。事实上，与内战、一战和二战相比，海外战争未免显得有些微不足道，因此当时美国社会对于为此举办阅兵也颇有微词。　　除了胜利庆典之外，带有阅兵游行性质的活动还有冷战时的三位总统的就职典礼。他们分别是早期冷战中的前三任美国总统：哈里·杜鲁门、德怀特·艾森豪威尔和约翰·肯尼迪。不过与一般意义上的阅兵不同，他们只是在就职典礼中增加了军事力量的展示。在艾森豪威尔的就职典礼上，出现了不少陆军的坦克，而在肯尼迪的就职典礼上则增添了一些导弹。这与当时美苏之间剑拔弩张的气氛，以及美国社会担忧自身常规军事力量的不足会诱使苏联采取进攻性政策的心理有关。可谓是非常之时的非常之举。不过总体来看，这些军力展示还不足以称之为阅兵。　　由此可见，特朗普策划的这次阅兵按照美国的军政传统可谓地地道道的师出无名。当前，首先美国军队并未取得足够分量的胜利，如果硬是将消灭极端组织“伊斯兰国”作为庆祝理由，只能说是自降身份。其次，美国军队仍然在阿富汗作战，而特朗普政府几个月前才刚刚宣布在阿富汗增兵，这么多人尚未回家又如何举办庆典。因此，在美国社会看来，此时举办阅兵是十足的“名不正、言不顺”，丝毫不能体现美式阅兵“刀枪入库、马放南山”和“欢迎孩子们回家”的寓意。　　三、忧心忡忡的华盛顿　　在二战后专注于军政关系研究的塞缪尔·亨廷顿认为美国的军政文化过于贬抑军队的地位，推行的是自由主义和和平主义的反权威意识形态，而美国军事部门在二战后的威望和地位也在垂直下降，直到在越南战争中跌落谷底。这种对军人的尊敬和对军队的贬抑正是美国社会的特征。　　亨廷顿认为这一文化最终会不利于美国的国家安全，因此一直呼吁要建立保守主义的新的军政文化，重新尊重军队所代表的权威。但是，这一呼吁本身就体现了这一思路在美国应者寥寥。事实上，亨廷顿本人就一度因为提出上述观点而被哈佛大学以“倾向威权主义”为由拒绝授予教授职位。因此不难想见，“特朗普阅兵”的消息一出，几乎立即成为了华盛顿乃至全美的笑柄。即使是一些铁杆的特朗普支持者，例如佐治亚州的共和党参议员David Perdue都公开建议白宫“不要这么干”。批评者们则更是进行了毫不留情的批评。特朗普在共和党内的老对头、参议院军事委员会主席林德希·格拉汉姆就明确表示只要阅兵游行的意图是表彰服役的士兵，他就不会反对游行本身。但是“我们美国人”决不能接受“苏联式的硬件展览”，“坦白来说这种举措只会显示软弱”。　　如果说上述来自共和党的批评大体上还是“就事论事”，最多只是表示“这不太美国”，那么来自民主党和自由派的攻击则更可谓是联想多多。他们将阅兵事件与特朗普的国情咨文发布结合起来，指控特朗普的阅兵不是为了尊崇军人，而是要尊崇武力和特朗普本人，最终是要通过将自身塑造为美国军队和国家的保护者来将反对派丑化为“叛国者”。这与特朗普声称的“不为总统国情咨文鼓掌就是叛国”在精神上是如出一辙。　　总而言之。无论左右，华盛顿政界对特朗普的这一动作可谓是忧心忡忡。往小处说，他们认为这不过是一位不能正确认识自己的总统虚骄自傲、“沐猴而冠”之举，其危害不过是浪费公款、让本届美国政府和社会成为世界笑柄；但是往大处说，却又有一种威权主义即将打破美国军政传统、“虎兕出于柙”的危机感，毕竟相比于进行一场“收益无限小”的阅兵游行，其风险自然显得格外重大。从某种意义上而言，特朗普此举可能将会“弄巧成拙”，将为反对派提供一件名为“反对军国主义”的最为称手的政治动员武器，反而进一步削弱特朗普一直试图为三军最高统帅赋予的权威。　　（作者系中国社会科学院世界经济与政治研究所助理研究员肖河）责任编辑：桂强 "}}