{"source": "sina", "date": "20180211", "newsId": "comos-fyrkuxt3246434", "cmtId": "comos-fyrkuxt3246434", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-fyrkuxt3246434&group=0"}, "contents": {"link": "http://collection.sina.com.cn/yxys/2018-02-11/doc-ifyrkuxt3246434.shtml", "title": "街头摄影师搜寻身边奇妙巧合：生活也没那么糟嘛", "passage": "　　所有的街头摄影师都是某种猎人，他们捕捉生活中的完美时刻来创作非凡的影像。Jonathan Higbee的作品将这一点提升到了新的高度，他的观察能力极为敏锐，熟练地将那些人与物体完美结合的的场景挑选出来。于是我们便看到了日常生活中那些奇妙的巧合：它们常常被忽视，只在某一帧的定格中方能得以留存。 　　Higbee使用都市环境中的广告、建筑、涂鸦等物品，寻找人们互动交汇的时刻，用来创造新的叙事。作为2018年哈苏大师赛（Hasselblad Masters Awards）决赛的入围者，Higbee最初遇到“巧合”项目纯属偶然。在曼哈顿拍摄了一整天后，他回到家中编辑照片，当看到一张在地铁入口玻璃顶抓拍的照片时，他忽然发现了拍摄时没有注意到的某种东西。　　“我看着这张照片，注意到了我在拍它时所忽略的，或者至少在拍摄时没有自觉意识到的一幕：一个男人伸出手去拽回一个朋友，这俩人似乎在高耸的摩天大楼边缘踉跄行走，”Higbee说。“不可思议的巧合为这幅作品注入了一个吸引人的故事，让它上了一大个台阶。我立刻就迷上了。从那以后，我一直有意地在这个城市搜寻那些离奇的巧合。”　　Higbee通常每天都会拍摄，即使在跟朋友们外出或是出差的时候，他也会随身带着一个小相机，以便抓取他看到的任何一个瞬间。他的技巧不同于很多沿着街道漫游并拍摄的街头摄影师。Higbee很快意识到，要找到他所追求的巧合，他需要尝试另一种方法。于是他盯住一个地方，坐下来等待，在几个星期中不时回来，直到巧合出现。　　2015年他便开始尝试这样做，也成功让他拍下了自己最中意的一张照片。事实上，他认为这张照片重启了他的职业生涯，让他明白如何将这个尝试发展为一个更大的项目。照片中，一名男子正在用他的相机拍摄，透过镜头延伸成像，恰好与壁画相称，而一位毫不知情的女性又恰好站在前方。拍下这张照片可以说是一场艰苦的胜利。　　“我第一次发现这个地方（时代广场的Google Play广告墙）时，我喜欢这个生动、极简而且干净的背景，所以我决定先试试坚持半个小时，看看会有什么成果。一个小时过去了，我的SD卡里依旧没留下任何我满意的照片。但是我能够感受到这儿潜藏着某种不同寻常的东西，所以我发誓我会尽可能多地回来，将潜在的可能性变成现实。连着好几个星期，我每天下午都会回到这里！　　“近一个月过去了，还是没有收获，我不再抱有期待，打算放弃，转移到另一个地方去。然后，这个决定性瞬间突然出现在我的镜头前！所以到了现在，当我偶然发现一个让我心跳加速的地方时，我会尽可能地回到这个地方，直到我拍到了想要的照片，或者那些广告牌/街头艺术之类的已经被取下来。这张照片不仅重振了我的职业生涯，同时也改变了我对街头摄影所持的方法和哲学。”　　Higbee的工作体现出了敬业精神、敏捷的智慧，甚至更为敏捷的按下快门的手指，他仔细观察这一个个瞬间，并赶在它们消失之前抓住他们，这是一项经过多年谨慎练习磨练而成的技能。他的作品鼓励观众在新的视角和生活的小确幸前睁开双眼。　　街头摄影师Jonathan Higbee擅于捕捉都市环境中人与物体相融时发生的巧合。　　“我希望我的作品能让观众对现代街头摄影充满热情，而现代街头摄影是以概念性的刺激方式演变而来的，我为此自豪。”　　“如果你是街头摄影的老观众，我希望我的作品能够打破疆界，撬动先入为主的条条框框。”　　来源：My Modern Met"}}