{"source": "sina", "date": "20180211", "newsId": "comos-fyrmfmc1388816", "cmtId": "comos-fyrmfmc1388816", "channelId": "jk", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=jk&newsid=comos-fyrmfmc1388816&group=0"}, "contents": {"link": "http://health.sina.com.cn/hc/2018-02-11/doc-ifyrmfmc1388816.shtml", "title": "四类人过年要少吃鱼", "passage": "　　鱼，和人类一起经历了五千年的历史，与人类结下了不解之缘。当然，是作为一种食物。但是其实很多人对鱼这种食物的了解并不透彻，鱼有哪些营养也并不是很了解，哪种吃鱼方法才是正确的吃法更不是很深入。　　鱼的营养价值　　鱼是一种适合进补的水产品，不但有鲜美的味道，而且还有极高的营养价值。同等质量下的鱼中含有的蛋白质为猪肉的两倍，并且属于优质蛋白，人体很容易吸收利用。　　鱼中富含核黄素、硫胺素、维生素D、尼克酸和一定量的铁、磷、钙等矿物质。鱼肉中脂肪含量并不高，但是就是这仅有的脂肪依然有防癌、护心和降糖的作用。鱼肉中的磷、钙、维生素D，对中年人的骨质疏松症也有很好的防治效果。　　各类鱼营养价值大汇总　　1、鲤鱼：有利尿消肿、健脾开胃、清热解毒、止咳平喘等功能。大鲤鱼留鳞去肠杂煨熟分服之，治黄疸。鲤鱼与葱白、冬瓜煮汤服食，治水肿肾炎。鲤鱼与川贝末少许煮汤服用，对气喘咳嗽有很好的治疗效果。　　2、鲫鱼：有清热解毒、利水消肿、益气健脾等功能。腹水患者用赤小豆与鲜鲫鱼共煮汤服食有疗效。鲫鱼油有利于心血管功能，还可促进血液循环，降低血液黏度。　　3、青鱼：有祛风除烦、化湿利水、补气养胃等功能。其所含锌、硒等微量元素对抗癌有很好的效果。　　4、鲢鱼：有滋润肌肤、暖胃、温中益气等功能，是补气温中养生食品。　　5、墨鱼：有补气血、滋肝肾、养血、清胃去热、止血、明目等功能。　　6、黑鱼：有去瘀生新、补脾利水、补肝益肾、清热祛风等功能。黑鱼与红枣生姜煮食对治疗肺结核有辅助作用。红糖与黑鱼炖服可治肾炎。　　7、带鱼：有补虚、暖胃、祛风、泽肤、补五脏、杀虫等功能，可用作慢性肝炎、迁延性肝炎的辅助治疗。　　8、草鱼：有平肝祛风、暖胃等功能，是补虚温中的养生食品。　　9、黄鳝：入肝脾肾三经，有强筋骨、祛风湿、补虚损等功能，而且还能起到调节血糖的功效。血气两虚者可用黄芪（纱布包）、黄鳝肉丝加水煮熟调味服食。食少形瘦者可用黄鳝一条，切段加鸡内金少许煮熟食用。内痔出血可将黄鳝煮食，长期服用有极佳的效果。　　10、鳗鱼：有柔筋利骨、益气养血等功能。　　不宜吃鱼的人　　1、出血性疾病患者。如维生素K缺乏、血友病、血小板减少等出血性疾病患者尽量不要吃鱼，因为鱼肉中所含的二十碳五烯酸，对血小板凝集有抑制效果，会加重身体出血。　　2、痛风患者。鱼类富含嘌呤类物质，痛风病就是因为身体内嘌呤代谢出现紊乱所引起的疾病。　　3、肝硬化病人。肝硬化病人血小板偏低，且身体难以产生凝血因子，很容易引起出血，若是再食用富含二十碳五烯酸的金枪鱼、青鱼、沙丁鱼等，病情往往会急剧恶化，简直就是雪上加霜。　　4、结核病病人。服用异烟肼时若是摄入了某些鱼类很容易引起过敏反应，轻者头痛、恶心、眼结膜充血、皮肤潮红等，重者会出现心悸、面部及口唇麻胀、腹泻、皮疹、腹痛、血压升高、呼吸困难，甚至发生脑出血和高血压等危象。"}}