{"source": "sina", "date": "20180211", "newsId": "comos-fyrkuxt4367738", "cmtId": "comos-fyrkuxt4367738", "channelId": "kj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=kj&newsid=comos-fyrkuxt4367738&group=0"}, "contents": {"link": "http://tech.sina.com.cn/it/2018-02-11/doc-ifyrkuxt4367738.shtml", "title": "每亩征地补偿8300美元 富士康让美国农民一夜暴富", "passage": "　　文章来源：观察者网　　中国最大的电子代工企业富士康投资上百亿美元，在美国威斯康星州建设大型液晶面板厂。上周，观察者网报道了由于赔偿不公平，美国乡村征地引发诉讼。当时，只知道有的业主所获赔偿是这些地产的公平市场价的7-10倍。这到底是个什么概念呢？　　答案日前揭晓：征地价格为每亩地补偿8300美元，该补偿价格令美国农民一夜变百万富翁，甚至是千万富翁。　　据美国威斯康辛州当地媒体《密尔沃基哨兵报》（Milwaukee Journal Sentinel）2月6日报道，小弗林斯（Thomas Fliess Jr．）几个月前还是在农地上忙碌的农民，如今他已经是一个正儿八经的“富士康百万富翁”。　　现年55岁的小弗林斯，常年健身，身体健硕。他有五个女儿，11个外孙和外孙女，第12个也将在今年7月出生。　　他平日耕种大约9000亩土地（包括自有和租赁土地），闲暇时间还会帮助快递公司UPS开卡车，此外还要照顾孩子们，这令他的生活非常忙碌。　　不久前，他把自己的147英亩（约892亩）土地卖给了富士康集团，单价为每亩8333美元。小弗林斯一共拿到了大约700万美元。　　对于这个单价，报道用“做梦都想不到的”形容。不过即使成为百万富翁，小弗林斯仍打算继续过去的生活方式。“如果要重新开始，我太老了，但如果现在就退休也还太年轻。我有一个大的家庭，想尽可能帮助他们。”他说。　　在当地的“乐山村”（Mount Pleasant），像小弗林斯一样，有许多农民把土地以上述的价格转让给了富士康，他们都成为了百万富翁。据悉，每亩地8333美元的价格几乎是之前市场价的五倍。　　不过，并非所有卖了土地的农民都感到高兴。　　小弗林斯的父亲弗林斯，上周拿到了1800万美元的支票，他之前向富士康转让了2280亩土地。弗林斯对媒体强调，自己从来不想卖地，“我想死在这片土地上，把土地留给我的孩子们。”　　据了解，弗林斯父子准备在其他地方买一些土地。弗林斯在附近的Kenosha县找到了一片土地，每英亩单价不到1万美元，即每亩地单价只要1666美元；而如果是接近富士康工厂的农地，当地农民报价高达每英亩2万美元，折合每亩3333美元。　　小弗林斯说，在他向富士康以及正在进行的其他项目转让出土地后，他失去了自己所有的1500英亩土地当中的一半。不过新购置的地块势将有助于平衡这一状况势。小弗林称，自己未来将继续务农，“我希望下一次自己能够拿到退休金。”　　去年7月，美国总统特朗普和富士康董事长郭台铭在美国白宫共同宣布，富士康将在美国威斯康星州投资100亿美元建立液晶面板生产工厂。该工厂未来能够提供1.3万个就业岗位，年平均工资为5.4万美元。　　美媒报道，今年1月早些时候，由于人为征地理由不合法以及补偿不公平，12位居民将乐山村政府和村长告上联邦法院，他们一共拥有109亩土地。　　原告指控称，最新的收购低价远远低于之前收购的一批土地。其他业主的赔偿是这些地产的公平市场价的7-10倍，而他们的土地是以村政府以土地征用权征收的，补偿仅为其他业主的几分之一。这种做法是人为划分出两个等级，剥夺了他们应当享有的公平保护和公正程序的权利。"}}