{"source": "sina", "date": "20180211", "newsId": "comos-fyrmfmc1399475", "cmtId": "comos-fyrmfmc1399475", "channelId": "shc", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=shc&newsid=comos-fyrmfmc1399475&group=0"}, "contents": {"link": "http://collection.sina.com.cn/hwdt/2018-02-11/doc-ifyrmfmc1399475.shtml", "title": "金马桶事件后 深度揭秘白宫如何租借艺术品", "passage": "　　全球大概听说了这么这么一件租借未果的事情。去年9月，美国白宫向纽约古根海姆博物馆提议，希望能租借该馆一幅梵高的油画。然而，美术馆首席策展人Nancy　Spectorw委婉地拒绝了这一请求，并提出了一个精彩的建议：可以将艺术家莫瑞吉奥-卡特兰（Maurizio Cattelan）的纯金马桶作为替代。　　自从《华盛顿邮报》上个月报道了这位策展人的提议后，很多人为她的尖锐和机智拍手叫好，当然也有像福克斯电视台的主持人那样认为策展人的言行十分不恰当而呼吁其辞职的人。　　尽管先后有不同党派的人入主白宫，但这一新闻也透露出了发生在宾夕法尼亚大道1600号（白宫所在地）里并没有多少人了解的艺术品租借历史。从中，我们也可以看到特朗普政府在这一事件上的做法和他的前任者们相比是有那么一些不同。　　有关白宫艺术作品的历史　　一条国会于1961年通过的法案，将白宫的艺术收藏品正式合法化，时至今日藏品数量已达6.5万件（如果算上餐具和玻璃艺术品等）。其中，白宫拥有大约500件画作。当每一位新总统抵达白宫就任时，白宫内的策展人办公室将选择新的作品悬挂在公共空间和西翼。　　这些作品也能多多少少传递着白宫新主人的政治主张和个人品味。罗纳德-里根总统据称将一幅卡尔文-柯立芝（Calvin Coolidge）的肖像悬挂在了内阁会议室里，表现他对财政保守主义的认可。当希拉里-克林顿还是总统夫人时期，她将一幅乔治亚-欧姬芙（Georgia O‘Keeffe）的画作挂在了绿厅里。米歇尔-奥巴马则获得了一幅色彩明亮的Alma Thomas的抽象画，而艺术家也成为了第一位进入白宫艺术收藏的非洲裔美国女性艺术家。　　新入住白宫的美国第一家庭也可以对艺术品提出要求来装点一些私人空间。例如，两幅爱德华-霍普（Edward Hopper）的油画在奥巴马最后一任内被一直挂在椭圆办公室内。这两件作品是从纽约惠特尼美国艺术博物馆内租借而来。　　“布什家庭则选择了传统的风景画，一些印象派的作品和一些裱框的历史蚀刻画，“白宫历史协会的资深历史学家Matthew Costello说。“奥巴马家庭则更喜欢在他们的家庭房间内布置较为现代主题的艺术作品，他们会把油漆的颜色换了，然后在整个中央大厅都摆上大件的现代艺术作品。这一风格也延续到了位于国事楼层的餐厅，奥巴马一家把装饰换成了更现代的风格。“　　非传统的途径　　到目前为止，特朗普政府对艺术品的请求并没有遵循传统的做法。通常，总统办公室会向华盛顿特区的国家艺术馆和史密森尼学会征求租借艺术品，但轮到特朗普时这两家机构的发言人表示都没有收到过来自总统办公室的租借请求。　　白宫目前仍没有对我们的多次采访请求作出回应，那么这里的问题依旧是为何白宫先要向远在纽约的古根海姆美术馆租借梵高的作品，而不是向离自己更近并有过合作的两家博物馆提出申请？（梵高的《雪景》（Landscape with Snow，1888）描绘了一位头戴黑帽的人和一条狗正步行穿过田间）。　　据发言人称，国家美术馆自1945年起已经向白宫借出了数百件艺术作品，而且租借期往往会延长到好几任不同的政府。白宫的策展人和装潢师会特地来到美术馆，交流他们的雇主会对怎样的作品感兴趣。　　总统和副总统办公室的工作人员现在都已经走访过了国家美术馆，所以白宫或许之后就会提出艺术作品的租借请求（副总统麦克-彭斯的夫人凯伦-彭斯也亲自访问了美术馆）。同时，馆方发言人表示请求的处理过程通常非常复杂也很耗时。　　国家美术馆的指导规则中明确禁止搬走正在展出的作品或是在修复中的作品。另外，已经有租借合同或已确定为之后展览展品的作品，也将无法出借。某些作品，如Chester Dale收藏中的作品永远不得离开美术馆。　　史密森尼学会同样也已经向白宫出借作品长达几十年，其首席发言人说道。每个史密森尼学会下属的博物馆都有自己的藏品管理员和租借人进行对接，“我们会借给白宫——公共或是居住空间，以及内阁官员、高等法院、华盛顿特区市长和其他高官等。“　　根据史密森尼学会提供的一份列表来看，目前借出去的作品有：国会会员的近30幅画作；住房和城市发展部2幅；高等法院的近45幅（其中有好几张哈德逊河学派的布面油画），以及17张借给白宫的作品，包括Camp David。这份文件表明特朗普竞选成功后，并没有从这里租借任何作品。　　一个出人意料的选择　　有人认为像白宫这样有着重大意义的类似建筑，应该借一些能够增加这种历史感的作品。这样来看，法国的印象派作品就会很突兀了，“梵高当然是一位了不起的艺术家，但对于一个以专门处理国家事务的美国历史建筑来说，他并不是一个明智的选择，“一位要求匿名的前艺术博物馆馆长说道。　　但Costelllo并不这么认为。他是一个来自私人非营利机构的资深历史学家，这个机构帮助白宫收购、保存、研究这些藏品并以此进行公共教育。“我认为这样的做法恰好说明了白宫是一个“有生命力的博物馆。‘“　　对于Costello来说，白宫的藏品包括了可以代表全美肖像画和装饰艺术最高水品的作品，“租借被白宫的作品势必会有更多曝光度和媒体关注，而博物馆因此也会愿意借出作品，“他还提到在奥巴马执政时期，每年参观白宫的人数达到了50万人次。　　“当然，人们更容易在这里看到珍贵的作品，而不是在一些小型博物馆的展厅或仓库里，“他补充道（这只是针对那些安放在白宫对外开放参观的作品）。　　向全国各地展开的租借　　如果古根海姆当时答应了白宫的请求，梵高的画作也不会是第一件非国家美术馆或史密森尼学会出借的作品。在过去75年间，很多机构都出于各种目的向白宫提供了很多作品——大部分是由美国艺术家创作。　　1965年，达拉斯艺术博物馆将杰克逊-波洛克（Jackson Pollock）的《大教堂》（Cathedral，1947）送到了华盛顿特区，作为当年约翰逊总统的白宫艺术基金会节的一部分。30年后，克林顿总统还为了1994-96年举行的“白宫二十世纪美国雕塑展“租借了Scott Burton的极简雕塑《Granite Settee》（1982-3）。　　更近一点的时候，纽约历史协会将Thomas Hill的《View of the Yosemite Valley》（1865）送到了白宫。在2009年，奥巴马总统第一天进入办公室进行就职午宴时，这件作品挂在了主宾席的上方。当时的网站介绍提到，“这件作品反映了美国西部壮丽的美景以及一个新时代到来的曙光“并描绘了当时在“美国挣扎着从内战混乱中复苏的过程中”许多美国人在西部寻找的希望和启迪。　　1996-2010年间，布鲁克林博物馆向白宫借出了四件作品，其中包括为Frederic Remington的《The Outlier》（1909）、放在西翼接待室的John Frederick Peto的《Door with Lanterns》（1880年代末）以及为20世纪美国雕塑展而借出的Robert Lobe的《 Harmony Ridge #26 》（1990）。　　2004年，波士顿艺术博物馆向白宫借出了Edward Wilbur Dean Hamilton的《Summerat Campobello，New Brunswick》 （约1900年）。2014年，博物馆又收到了白宫的再一次请求，希望借到Iris Van Herpen的一条3D打印连衣裙做一个一日教育工作坊。但之后他们取消了请求。　　沃克艺术中心曾借出过George Segal的铜雕《行走的人》（Walking Man， 1988），当时是作为了1994-1995年在第一夫人花园举行的展览“Statuesinto Sculpture“中的展品。　　有些议员甚至会从自己家乡博物馆租借艺术品。如密苏里州的共和党人Roy Blunt就在他华盛顿特区的办公室里挂着两幅从堪萨斯城Nelson-Atkins艺术博物馆借来的Thomas Hart Benton的画作。前密苏里议院成员Ike Skelton也从Nelson-Atkins那儿借了作品放在自己的办公室里。　　根据Costello的说法，白宫的租借品偶尔也会有不确定性。1969年，尼克松总统向Frederic Remington艺术博物馆借了Remington的《Charge of the Rough Riders at San Juan Hill》（1898）挂在西翼的罗斯福房间内，博物馆同意出借，但借期只有两年。　　“即便尼克松总统想在借期到期后继续留着作品，但画作还是被归还给了博物馆，“Costello说。　　这些作品的历史本身也与全世界的各种事件有着紧密的联系。Remington曾发电报对来自古巴的William Randolph Hearst说没有什么战争可以让自己画的了，而后者就回复到，“你管作画。我来负责（提供）战争。“自美西战争起，许多事情发生了改变。而在今天，很明显的呼声便是：我们无法提供画作，但一个金马桶是否会管用？　　来源：artnet"}}