{"source": "sina", "date": "20180211", "newsId": "comos-fyrkuxt3125991", "cmtId": "comos-fyrkuxt3125991", "channelId": "wj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=wj&newsid=comos-fyrkuxt3125991&group=0"}, "contents": {"link": "http://edu.sina.com.cn/en/2018-02-11/doc-ifyrkuxt3125991.shtml", "title": "双语：东西方过情人节有何区别", "passage": "　　阿克伦大学的泰裔营销学教授表示，由于东西方文化的差异，怎么庆祝情人节最开心也各有不同。　　出去搓一顿还是买串珠宝？　　Which is the better gift for Valentine’s Day?　　情人节最好的礼物是什么？　　The answer may depend on whether you’re a Westerner or Easterner, according to University of Akron marketing professor Sydney Chinchanachokchai.　　阿克伦大学的营销学教授Sydney Chinchanachokchai 说，答案可能取决于你是西方人还是东方人。　　She and a marketing professor in Thailand conducted a survey that showed most American respondents preferred “experiential gifts” — such as meals, getaways and concerts — to material gifts.　　她和一位泰国的市场营销学教授进行了一项调查，结果显示，大多数美国受访者更喜欢“体验式礼物”，比如吃饭、旅行和音乐会等礼物。　　Meanwhile, most Thai respondents desired items such as necklaces, purses and electronic devices.　　与此同时，大多数泰国受访者都想要诸如项链、钱包和电子设备之类的东西。　　Chinchanachokchai and the marketing professor in Thailand, Theeranuch Pusaksrikit, surveyed Americans and Thais last December about their preferences regarding romantic gifts.　　去年12月，在泰国的市场营销学教授、泰国的市场营销学教授普纳查克里基对美国人和泰国人进行了一项调查，询问他们对浪漫礼物的偏好。　　The Americans, the UA professor suggested, are representative of Westerners, while the Thais are representative of Easterners.　　阿努瓦教授认为，美国人是西方人的典型，而泰国人是东方人的代表。　　However, she said she would like to do more research to determine if those from other Asian countries do in fact share similar attitudes as the Thai respondents.　　不过，她表示希望进行更多研究，以确定来自其他亚洲国家的人是否真的像泰国受访者一样抱有类似的态度。　　The results of the study, to be published in a chapter of an upcoming book called Gifts, Romance, and Consumer Culture, reveal notable cultural differences, said Chinchanachokchai, a native of Thailand.　　来自泰国的Chinchanachokchai表示，这项研究的结果将在一本名为礼物、浪漫和消费文化的新书中公布，揭示了显著的文化差异。　　Cultures in Asian countries are considered to be “collectivist” — focused on “interdependent relationships,” she said.　　她说，亚洲国家的文化被认为是“集体主义”——关注“相互依赖的关系”。　　She theorized that a preference for jewelry and other material things reveals a desire to have “favorable social self-worth,” and engender respect within the group.“They want to send a message by carrying this bag, or by using this jewelry.… It’s kind of showing off [in their social circle],” she said.　　她认为，对珠宝和其他物质的偏爱揭示了一种“良好的社会自我价值”的渴望，这些物质能在群体中赢得尊重，“他们想通过携带这个包或使用这个珠宝来传递信息……方便在社交圈里彰（炫）显（耀），”她说。　　Meanwhile, she said, Westerners “are from an individualistic culture, where they focus on the concept of oneself.　　与此同时，她说，西方人“来自于个人主义文化，他们关注的是自己的概念。”　　They have a need to have something different, something unique.”　　他们需要有不同的东西，独特的东西。”　　She suggested that this is why the American respondents tended to prefer experiences.“No two dinners are the same.Each experience is unique to that person,” she said.　　她说，这就是为什么美国的受访者更喜欢体验。“没有两种晚餐是相同的。每一次的体验都是独一无二的。”她说。　　The survey also showed that American respondents liked surprise gifts, while Asians did not bring them up in their responses.　　调查还显示，美国受访者喜欢惊喜礼物，而亚洲人则没有把他们的反应提出来。　　Citing previous research, she said Easterners are less fond of surprises because they tend to value predictability and reciprocity.　　引用之前的研究，她说东方人不太喜欢意外，因为他们倾向于重视可预见性和互惠性。　　So what does Chinchanachokchai think is a perfect Valentine’s Day gift?　　那么，中国的情人节礼物到底是什么呢？　　“Dinner that my husband cooks for me,” she said, noting that while she’s from Thailand she prefers experiential over the material.“I’ve converted to the Western culture,” she said.　　“我丈夫为我做饭，”Chinchanachokchai 说。虽然她来自泰国，但她更喜欢体验而不是物质，“我已经被西方文化同化了。”"}}