{"source": "sina", "date": "20180211", "newsId": "comos-fyrkzqr1625286", "cmtId": "comos-fyrkzqr1625286", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-fyrkzqr1625286&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-02-11/doc-ifyrkzqr1625286.shtml", "title": "香港大埔车祸死亡人数增至19人 涉事司机被拘捕", "passage": "　　原标题：香港大埔巴士侧翻事故司机被捕 死伤者主要伤及头部　　中新社香港2月11日电 （记者 杨喆）香港新界大埔公路10日傍晚发生严重车祸。一辆双层巴士驶至一处巴士站时侧翻路边，造成19人死亡，至少61人受伤。警方介绍，该巴士司机涉危险驾驶致他人死亡及严重受伤被捕。　　据了解，香港沙田马场当日举行赛事，涉事巴士为九巴公司在赛马日的特别路线，由沙田马场开往大埔中心。高速行至一处巴士站时发生侧翻，造成大量人员伤亡。因交通意外，大埔公路部分路段随即封闭。　　记者当晚在事故现场看到，该巴士向左侧翻，撞毁巴士站并撞上一根灯柱，横卧路边，车头已严重损毁，路灯柱嵌入下层车窗。为腾出一些空间进行拯救，消防人员使用工具在车头和车尾进行了切割。现场并增设临时停尸间，暂时安放尸体，有亲友失声落泪。　　九巴公司人员当晚到车祸现场了解情况，就车祸鞠躬道歉。公司业务发展总经理苏伟基对事故深表遗憾，表示会向每个受影响家庭发放8万港元慰问金，并成立调查委员会，彻查事故及检讨行车安全，向运输处递交报告。　　当晚11时30分许，多个部门向传媒介绍此次意外的最新情况。　　香港警方新界北总区高级警司李志伟介绍，失事巴士由一名30岁司机驾驶，大约下午6时15分，超速失控翻侧。警方以涉危险驾驶致他人死亡及严重受伤拘捕司机，并从司机精神状况、车速、车辆机件情况3个方向展开调查。警方表示司机事发时清醒，通过酒精测试。　　香港消防处新界南区署理高级消防区长梁国柱介绍，署方接报后赶往现场，发现现场巴士上下层都有大量人员受伤，也有部分伤者自行爬出巴士逃生。　　他并指出，巴士翻侧时，狭窄的车厢内部有部分伤者出现人叠人的情况，进一步增加救援的难度。为此，消防人员使用了切割车体的手段。　　香港消防处助理救护总长陈庆愉说，61名伤者有18位严重受伤，主要情况为头部、脊柱受伤，严重骨折及大量出血。死者主要为头部严重受伤。大部分死伤者都于巴士上层被找到。　　香港特区政府务司司长张建宗当晚赴医院看望伤者，并向传媒介绍伤者情况。他表示，特区政府会全力支援所有死者的家属，以及伤者和他们的家属。　　相关报道　　香港中联办：对香港巴士翻车事故死者表示沉痛哀悼　　香港翻车事故：车长涉危驾被捕 港首赴医院慰　　林郑月娥回应翻车事故：将调查公共交通整体状况　　香港翻车事故：车长与乘客起冲突 发脾气猛踩油门 　　事故现场　　图集：香港双层巴士翻车事故现场 伤者头破血流坐路边　　视频：现场 香港大巴侧翻 伤员躺倒血流满面责任编辑：张建利 "}}