{"source": "sina", "date": "20180211", "newsId": "comos-fyrkrva7008309", "cmtId": "comos-fyrkrva7008309", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-fyrkrva7008309&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-02-11/doc-ifyrkrva7008309.shtml", "title": "女子回家乡参观冰挂被砸中 头部伤势过重不幸身亡", "passage": "　　原标题：冰挂砸中姐妹俩 一死一伤　　华商报咸阳讯（记者 杨皓）从外地打工回来，听闻家乡的冰挂景观很美，上过电视，旬邑县的燕先生和妻子金女士等5人慕名前往欣赏，不幸发生意外。一块冰挂突然坠落，砸中金女士和妹妹小金的头部，导致金女士死亡，小金头部受伤。　　讲述：冰挂突然坠落砸中姐妹俩　　30岁的燕先生是旬邑县郑家镇人，和妻子金女士在江苏打工。2月7日，他们回到旬邑过年，由于之前在电视、网络等报道中看到家乡的冰挂景色很美，他们便想着前去参观。2月9日下午4时许，燕先生和妻子、儿子还有妻子的妹妹、表姐等5人驾车来到距离旬邑县城大约10公里的赵家洞村旁的一处山沟参观冰挂。　　昨日，燕先生说，9日他们一行5人徒步进入山沟，然后就在里面欣赏、拍照，当时山沟里还有很多人参观。突然传来“哗”的一声巨响，接着燕先生发现有两个人倒在地上。燕先生定睛一看，发现是山沟崖壁上一块巨大的冰挂掉了下来，而被砸中的人是妻子金女士还有妻妹小金……　　“快救人……”不知是谁喊了一声，燕先生这才回过神，游客也都过来帮忙，有人报警，有人打了120。“当时我小姨子意识清醒着，她还帮忙救我媳妇。”燕先生说，在等待120的过程中，大家把金女士抬到山沟外的平地上。　　救护车赶到后将两名伤者送往医院，金女士因伤势过重不治身亡。小金头部受伤住院治疗……　　走访：气温回升 冰挂已开始消融　　昨日中午，华商报记者在旬邑县医院见到燕先生和正在住院治疗的小金。由于小金仍处在昏睡当中，记者没有打扰她。　　提起当时发生的一幕，燕先生至今也无法相信妻子已经离开自己的事实。燕先生说，他和29岁的妻子常年在外地打工，4岁的儿子留在老家由老人照看，一年到头他们才能见孩子一面，不想这次回乡见面没多久竟成了永别。　　随后，华商报记者和燕先生一起来到事发的山沟，村口通往山沟的路已经被人用木头围挡了起来，并贴上了“防止意外，禁止入内”的标语。记者和燕先生来到事发地点看到，地上有数段大小不等的冰块，其中两块小冰块上还残留着血迹。燕先生说，这些冰块原本是一根数米长的冰挂，不知为何坠落，砸中了妻子和小姨子。　　华商报记者注意到，在这个山沟的崖壁上有很多冰挂，冰挂的一头非常尖锐。在太阳的照耀下，有的冰挂已开始消融淌水。　　赵家洞村一名村民告诉华商报记者，由于冬季下雪结冰，村旁的这个山沟自然形成了很多冰挂，加上特有的丹霞地貌，形成了美丽的自然景观，因而吸引了大量游客前来。悲剧发生后，村里在通往山沟的路口设起了围挡。　　举措：安排镇村两级加强管理　　观察了事发现场后，华商报记者从山沟中退出，但仍不时有游客进来。记者劝说他们离开，但游客们均表示自己会注意安全。　　据了解，在旬邑县的多处山沟都出现了这样的冰挂景观，包括中央电视台在内的一些媒体都对此进行了报道。燕先生说，他们是慕名前往的，没想到出了意外。对于妻子和小姨子发生的意外，燕先生认为相关部门没有尽到相应的管理责任，应该对妻子的死负一定的责任。　　记者从旬邑县相关部门了解到，这处山沟的冰挂景观属于自然形成的，并非景区。目前已经安排当地镇、村两级加强管理，引导游客参观。同时也提醒游客，随着气温回升，最好不要再前往类似的山川游玩，以免发生意外。  责任编辑：张建利 "}}