{"source": "sina", "date": "20180210", "newsId": "comos-fyrkrva6448359", "cmtId": "comos-fyrkrva6448359", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-fyrkrva6448359&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-02-10/doc-ifyrkrva6448359.shtml", "title": "军报批日玩弄“一中一台”花招:耍两面派者令人厌", "passage": "　　原标题：不要给中日关系制造干扰　　改善中日关系，贵在言行一致。日方要把改善两国关系的积极表态，切实落实到行动中　　在中国春节即将到来之际，日本首相安倍晋三向在日华侨华人拜年，表示要使今年成为“日中两国国民都能感受到日中关系大有改善的一年”。日本外相河野太郎日前访华时，也表达了同中方相向而行，共同努力，进一步改善和深化日中关系的愿望。　　然而，言犹在耳，日本有关方面却又搞起破坏两国关系的动作。　　我国台湾花莲发生地震后，日本个别高层政要向台湾方面表达慰问，公然使用台所谓的“官方职务”称呼台官员。　　对此，中国外交部发言人耿爽9日表示，日方借赈灾慰问之名在国际上公然制造“一中一台”，有关做法违背一个中国原则，违背日本在台湾问题上所作承诺，中方对此极为不满，并已向日方提出严正交涉。中方敦促日方切实恪守中日四个政治文件确定的原则，立即纠正错误做法，不要给中日关系制造新的干扰。　　中国有句老话“听其言而观其行”；日语中也有一个词叫“有言实行”，意思是做事不要仅仅停留在口头上，要落实在行动中。在为人做事、言行一致方面，中日两国人民是有共识的。　　然而，日本一些政客基于实用主义立场，耍“两面派”，委实令人生厌。一边讲要促进两国关系发展，一边又在历史等问题上开倒车，破坏两国关系政治基础；一边讲要尊重彼此核心利益，一边又借机玩弄“一中一台”花招；一边要和中国管控矛盾分歧、增进防务交流，一边又无端指责中国军队“缺乏透明度”，甚至利用所谓的“中国威胁论”作为其发展武力、解禁集体自卫权的借口。　　最近，中日两国刚就建立防务部门海空联络机制达成原则一致，日本自卫队统合幕僚长河野克俊就在印度举行的“瑞辛纳对话”上与美、澳、印三国海军将领拉帮结派，无端指责中国是“印太地区”的“破坏性力量”，甚至叫嚣“要创造环境孤立中国”。　　这边在说着改善日中关系的话，那边却在做着严重伤害两国关系的事……日本一些政客之所以屡屡颠倒黑白、逻辑混乱，很大程度上是面对和平发展、日益强大的中国时，自己的心态出了严重问题。　　以利相交，利尽则散；以势相交，势去则倾；以权相交，权失则弃；以情相交，情断则伤；惟以心相交，方成其久远。如果日本政府确实有改善日中关系的需求和愿望，那就要从“心”做起——首先，就是要正确认识过去的侵略历史，以史为鉴笃定走和平之路的决心；另一方面，以积极的心态看待中国的发展壮大，多为改善中日关系增添正能量。　　中日之间是谁都搬不走的、一衣带水的近邻。中日关系改善符合两国利益，有利于地区和平与稳定，也是两国社会各界共同愿望。今年是中日和平友好条约缔结40周年，两国关系改善面临着重要机遇。我们愿意同日本改善关系，造福两国人民，也希望日方言行一致，将改善两国关系的积极表态切实落实到政策和行动中，不要给中日关系制造干扰。责任编辑：张建利 "}}