{"source": "sina", "date": "20180210", "newsId": "comos-fyrkzqr1384351", "cmtId": "comos-fyrkzqr1384351", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=sh&newsid=comos-fyrkzqr1384351&group=0"}, "contents": {"link": "http://news.sina.com.cn/c/2018-02-10/doc-ifyrkzqr1384351.shtml", "title": "吸毒严重人畜共居？揭开传闻与标签走进真实凉山", "passage": "　　原标题：揭开传闻与“标签”，走进真实的凉山　　　　新华每日电讯记者蒋作平、肖林　　　认识大凉山，并非一件易事。说她美丽、富饶，说她贫穷、落后，似乎都对。　　四川省西昌市邛海边，在凉山彝族奴隶社会博物馆内，矗立有一座巨大的雕塑，姑且把雕塑叫《绳索》。　　雕塑前一块石碑上刻着4句话：“一根粗大的绳索，一段曲折的历史，一个觉醒的过程，一个崛起的时代。”艺术家的设计和4句注释，寓意深刻，发人深思。　　说起大凉山，知道的人应该不少。在人类学家眼里，她曾经是人类保存最完整的奴隶社会活化石；在文化学者眼里，她是拥有上千年璀璨文明的神秘之地。　　喜欢旅游的人，对大凉山更熟悉。在他们眼中，凉山有热情奔放的彝族火把节，有美丽的邛海、仙境般的螺髻山、浪漫的泸沽湖，还有名列“世界十大大峡谷”深度之首的大渡河大峡谷，更有令国人自豪的西昌卫星发射基地。　　但对那些不熟悉大凉山的人来说，媒体尤其是自媒体中常见的“悬崖村”“人畜共居”“吸毒”“辍学儿童”等标签，共同构成了一个极端落后的印象。　　拨云见日，让我们走进真实的凉山。　　“悬崖村”到底有多少？　　传闻：说起大凉山就想到“悬崖村”　　实情：“悬”不“悬”没有界定标准　　这是一道选择题。回答“有”或“没有”，似乎都正确，也都不正确。　　先说说“有”的正确性。　　四川盆地周边的秦巴山区、乌蒙山区、大小凉山彝区和高原藏区，不仅是“蜀道难”的主要分布区域，也是四川四大连片贫困地区。　　这里山高谷深，地势险峻，分布着大量的高寒山村（媒体又称“悬崖村”），生存环境十分恶劣。　　自上世纪九十年代以来，特别是精准扶贫以来，这些高山村在媒体报道中，被称为“悬崖上的村庄”“云朵上的村庄”“高山贫困村”“绝对贫困村”“极端贫困村”等。　　近两年，媒体集中报道四川凉山彝族自治州（以下简称凉山州）昭觉县的阿土勒尔村，并形象地称它为“悬崖村”。　　一段时间里，一说到“悬崖村”，人们自然想到昭觉县的这个村；一说起大凉山，人们习惯性地联想到“悬崖村”。　　从新版汉语词典和字典的文字解释看，似乎说“悬崖村”也有点靠谱。近两年，大凉山昭觉县、长江三峡、太行山等媒体报道过的村，的确又高又陡，符合“悬崖”这一词义，称“悬崖村”也不算错。　　由于悬崖没有高低标准。在中国西部、中部的大山区，这样的高山悬崖村更不少见。从这个角度讲，中国的悬崖村很多，大凉山的悬崖村也很多。　　再说“没有”的正确性。　　没想到的是，尽管各地都承认有高山村，但《新华每日电讯》记者在各地山区县采访高山村时，除了昭觉县承认这个“悬崖村”外，各地均异口同声否认：“我们这里没有悬崖村。”　　因为媒体集中报道过的昭觉县“悬崖村”，提高了阿土勒尔村的知名度，带来了社会和政府的大投入，好处多多。而其他地方之所以一概拒绝承认，因为“悬崖村”成了负面、落后的代名词。　　凉山州交通系统一位干部说：“什么叫悬崖？没有标准，也不是交通术语。”　　“悬崖村是个特例，是媒体加工的特例。四川有多少悬崖村？没有数据，因为没有对悬崖和悬崖村的界定。”四川省公路局几位专家明确指出。　　其实，不管叫“高山村”还是“悬崖村”，它们就在那里。从精准脱贫角度讲，它们不仅是脱贫攻坚的硬骨头，也是基层干部签下“军令状”必须限期攻克的“堡垒”。　　“小康路上一个都不能少。”四川基层干部认为，是否叫“悬崖村”不可怕，关键是要战胜“思想上的悬崖”，消除等靠要思想。只要打破畏难情绪，就能攻克“堡垒”，实现精准脱贫。　　“人畜共居”咋回事？　　传闻：门前一堆粪；墙上不开窗　　实情：落后的居住习惯已基本绝迹　　“门前一堆粪”“人畜共居”“墙上不开窗”，这曾经是大凉山高寒山区群众上千年的居住习惯，也曾是大凉山区给外界最直观的第一感受。　　但现在可以肯定地说，经过这一轮精准扶贫的强力推进，这种落后的居住习惯已基本绝迹。这是一个划时代的进步。　　探究“人畜共居”背后的深层次原因，绝对不能简单地用彝族群众素质低来片面解释。　　西南民族大学教授乌尼乌且曾告诉记者：“关于人畜共居，是为了安全，是迫于无奈，是出于习惯。奴隶主把奴隶与牛羊关在一起，也是为了保护财产。”“过去不开窗户，很简单，高山上要避寒，没有玻璃，哪能开窗？”　　“混居有历史原因，在高山上住一起可防冻，防盗。”凉山州民宗委一位干部告诉《新华每日电讯》记者，过去搞移民搬迁、“三房”建设，乃至这几年搞的彝家新寨、易地移民扶贫搬迁、农村危房改造，都是为了解决人畜混居问题。　　彝族学者阿古扎摩撰文指出，彝族本来就是一个游牧民族，彝族人称自己的财产为“直渣”，意为钱粮，“直”主要指马、牛、羊、猪、鸡。“因此在修建住房的时候，就统一把牲畜圈和居住房合为一体，以便于住守和管理，并非不讲卫生。”　　追赶现代文明，凉山人一直在努力。　　首要的有效办法就是住房改房。州扶贫办原副主任胥国荣曾告诉记者，1982年，一位中央领导来凉山后，首次开始了住房改造。1993年，另一位中央领导视察后，首次提出“人畜分开”等基本标准，连续搞了7年的住房改造。从2003年至2008年的三房改造扶贫工程，累计改了8.5万户。从2009年开始，有14万多户列入了“三房改造”计划。　　尽管这几次的标准都太低，但却是最受群众欢迎的民生工程。　　经过多轮扶贫攻坚，加上本轮正在实施的“精准扶贫”战略和“易地扶贫搬迁”措施，凉山彝族群众已经同步跨上了脱贫奔康的快车。　　根据记者这几年的实地调研，说“人畜共居”在大凉山区已基本绝迹，并不过分。完全可以相信，到2020年，彻底告别“人畜共居”绝对有把握。　　“洗洗手”也叫革命？　　传闻：“凉山老百姓有很多陋习”　　实情：精准扶贫已精准到生活细节　　没错，同大凉山高寒山区的“住房改造”一样，这也是一场革命。这是中国在当今世界上规模最大的减贫运动，也是最精准的扶贫措施。　　有了好的住房，才能具备养成好习惯、形成好风气的物质条件。　　凉山地区地理位置特殊，南有金沙江，北有大渡河，从东到西是一条条高高的大山。山水阻隔，加上历代战乱、家支争斗、民族隔阂，大凉山就是这样经历了一千多年的极端封闭社会。　　1956年1月，老红军、副州长王海民在凉山州第一次劳动人民代表会议上，举铁锤砸锁链，象征凉山民主改革正式开始。　　50余万奴隶（其中锅庄奴隶近6万人）得到解放，100%的翻身奴隶和80%以上的劳动人民拥有了土地、房屋、牛羊等生产生活资料，掌握了自己的命运。1958年3月，民主改革取得胜利，标志着凉山奴隶制社会的终结。　　政治上、经济上的一夜翻身，昔日的农奴“当家做主”，并不代表社会文化的全面提升。　　彝族学者巴且日火撰文指出：彝族人“一步跨千年”的结果是，还未能完全舍弃旧传统文化的行囊，行走在现代社会文化的大道上难免有“踉跄”感。　　彝族资深学者马尔子等撰文指出：“民改时彝族人口达100万，如此之多，但没有自己的集市贸易……无城无市（封闭）的生活在漫长的岁月中，引导彝人从贫困走向贫困……这就是历史上覆盖凉山彝族整体贫困的帽子。”　　经过上世纪八九十年代的扶贫，部分群众解决了低标准的“酸菜土豆”型温饱。但很长一段时间内，人畜混居现象依然存在。省民委一位干部说：“老百姓有很多陋习，与现代文明格格不入，如不洗脸、不洗手。”　　1997年，国家民委一位副主任实地察看后评价：“这是原始贫困。”　　1989年，记者遍访大凉山，仍然是极端贫困。美姑县一位干部告诉记者：“目前已在寄宿制学校中推广三洗，即洗手、洗脸、洗脚。但都比较困难。”　　而“不洗手、不洗脸”与其说是“落后习惯”，毋宁说是生活条件极端落后中慢慢形成的。　　凉山州彝族学者罗洪兹格曾撰文指出：“饮用的水不是坑积水、就是到几里外去背的水。用水难、饮水难，迫使村民难以讲究个人、家庭、环境卫生，因此，贫困和疾病相依相伴。”　　要实现物质文明和精神文明，是一个艰难的过程。在本轮精准脱贫、全面建成小康社会的决战中，凉山州把扶贫攻坚的部分内容形象化为“三建四改五洗”。“三建”即建庭院、建入户路、建沼气池；“四改”即改水、改厨、改厕、改圈；“五洗”即洗脸、洗手、洗脚、洗澡、洗衣服。州内有的单位还称这是“四改革命”“五洗运动”。　　这一次是现代意义上的一步跨千年，真的是在拼命补千百年来欠下的课。凉山州把“五洗”作为“养成好习惯”的重要内容，说明“精准扶贫”已“精准”到细节上。　　“辍学儿童”有那么多吗？　　传闻：凉山“辍学儿童”很多　　实情：已经没有因贫辍学现象　　答案很简单：过去很多，现在已经没有了。　　有人说，四川在凉山州实施“一村一幼”以来，凉山州农村幼教点的密度，已超过全国所有的大中城市，实属创造了解决“上学难”的奇迹。　　教育状况是反映一个区域文明、进步、开放状况的重要标志，也是衡量一个区域的未来是否充满希望的尺度。　　彝族资深学者马尔子曾撰文回忆：“解放以后出生的凉山彝区儿童，最早接触且接触最多的汉人当属教师了，这些教师虽然不懂彝语，但从他们的温和的眼神、亲切的笑容中，孩子们分明感受到了他们并不像父辈所描述的那样，是穷凶极恶、专割小孩耳朵的坏蛋。相反，他们穿着干净的衣服，举止优雅、彬彬有礼，并且似乎无所不知。”　　有“人类文明工程师”称号的教师，在今天的大凉山，不仅传播知识，而且传播文明。不仅教孩子们洗手、洗脸、刷牙等卫生习惯，还传授爱党、爱国、守法等社会主义核心价值观。　　25岁的四川师范大学研究生支教团成员李咏翰，到普格县中学报到，看到的是勃勃生机，“真的没想到，这里的硬件教学条件，一点不比内地城市中学差。”李咏翰说。　　让他更没想到的是，通过信息技术，普格县中学师生与相隔500多公里外的名校——成都七中育才学校，实现了同步直播上课、教师同步备课办公。“借助‘智慧云’，名师搬到了彝区课堂，偏远、闭塞的民族地区孩子，也享受到了优质教育资源。”李咏翰说。　　四川把教育作为斩断贫困代际传递的治本之策，凉山教育发生了翻天覆地的变化。截至2017年底，3000余个幼教点遍布全州。凉山州在园（班）幼儿24.34万人，学前3年毛入园率达83.35%；义务教育阶段学生达76.23万人，小学、初中适龄儿童少年入学率达99.54%、93.17%。　　凉山职业技术学校副校长李涛说，不仅全校无因贫辍学现象，而且学生有明确的就业方向，能起到“一人读书就业，全家脱贫”的效果。　　“短期扶贫靠产业，长期要靠教育。”布拖县副县长比布有打告诉记者。在2014年四川省两会上，他呼吁在凉山州全面免除3年幼儿保教费和3年普通高中学费、书本费，如今已成为现实。　　“教育会改变70后、80后这代人的后代，使后辈人文化素质得到整体提升，他们会成为未来凉山发展的希望。”比布有打坚信。　　“吸毒贩毒”还严重吗？　　传闻：吸毒贩毒重灾区，艾滋高发区　　实情：源头“治毒”成效突出　　答案很肯定，过去不仅有，还曾经很厉害。但据记者眼见为实，现在已经得到有效遏制。　　21岁的小伍（化名），家在昭觉县竹核乡的木渣洛村，是曾经的吸毒、贩毒重灾区，也一度是艾滋病高发的地区。　　小伍从四川眉山市卫生职业学校毕业，目前一边在昭觉县城的一家诊所打工，一边为考取护士从业资格证书而努力。她说，选择学医跟她童年的记忆有很大关系。　　上世纪90年代，正是竹核乡“毒情”最严重的时候。小伍的姑姑和父亲都染上了毒瘾。姑姑的身体越来越差，10年前就去世了。长大后才知道，夺走姑姑生命的正是艾滋病。　　家人的离去带给这个家庭很大的触动，小伍的父亲痛下决心，戒除毒瘾。　　就在他父亲暗下决心的同时，一场全民动员的禁毒斗争也在凉山打响。　　今年50岁的王洪来自距木渣洛村20公里的城北乡古都村。他14岁那年，母亲去世，他打工，后做起皮毛、药材生意，成为村里“最会找钱”的人。　　而此时的老家古都村，一些人染上了毒瘾，还有一些人在高额利益的诱惑下走上了贩毒的不归路。　　眼看着被海洛因荼毒的村庄越来越萧条，王洪眼里常常涌出泪水。　　2005年，王洪思量着给吸毒的年轻人找条正道走。那一年，他还递交了入党申请书，成为预备党员，两年后高票当选村支书。他上任后第一件事就是搞一场民间“禁毒运动”。他召开了禁毒大会，召集村干部和有威望的老人，制定了村规民约。　　他们组织人员晚上搞突击检查，发现吸毒、贩毒的马上向警方举报。他还请来“毕摩”，用古老的方式“治毒”。　　凉山州公安局一位负责人表示，当前凉山正把禁毒工作，作为事关凉山同步全面建成小康社会和民族前途命运的大事来抓，禁毒工作坚持力度不减、标准不降，推进重点整治地区“去标签行动”。　　2017年，凉山对外流贩毒保持严打高压态势，派出了15支小分队赴全国重点地区协作整治清遣外流贩毒人员，协助破获毒品案件202起，打处犯罪嫌疑人277人。　　如今，凉山州全面开展了禁毒“五大行动”：破案攻坚、外流贩毒整治、堵源截流、收戒转化、预教管控。　　民间的禁毒工作也毫不松劲，目前像古都村这样的民间禁毒协会，已经覆盖昭觉县271个村，参加协会的家庭达到9.6万户15.2万人。　　彝族著名学者张明评价说：“现在凉山彝区各级政府全力以赴解决这一致贫的病根，特别是利用彝族家支的自治功能对吸贩毒问题进行防治，并在村规民约中明确规定了家支的禁毒任务，做到家族内部人员无参与贩毒、种毒、制毒现象。这是从源头上治理，成效非常突出。”　　凉山在小康路上会不会掉队？　　答案很肯定，不会。不仅不会掉队，而且一定能够与全国人民一道，同步完成决胜全面建成小康社会目标。　　最大的理由，是有中国共产党的领导，是中国共产党人的“不忘初心，牢记使命。”　　1935年5月，中央红军先遣队司令员刘伯承与彝族当地头领果基小叶丹欣然决定，在彝海子边打鸡吃血酒结拜兄弟。　　“彝海结盟”后，红军顺利通过了彝区，给万里长征增添了光彩的一笔，是中国共产党的民族政策在实践中的第一次体现和重大胜利。　　解放后，特别是1956年的民主改革，终于废除了奴隶制。在1956年中共第八次代表大会上，彝族代表伍精华以《从奴隶社会向社会主义飞跃》为题作大会发言，受到毛主席、周总理等中央领导的赞扬，赢得全场代表雷鸣般的掌声。　　几十年来，凉山发生了翻天覆地的变化，谱写了从落后走向进步、从贫穷走向富裕、从封闭走向开放的恢宏诗篇。　　2014年，随着精准扶贫在全国全面启动，一场新一轮扶贫攻坚战在凉山大地展开。“开局就是决战，上阵就要冲锋”。在大凉山各地，每天都在发生着“千年巨变”。　　喜德县阿吼村，年近八旬的阿说牛牛老人，在看到政府为她修的新房后，高兴得落泪。她拉着第一书记王小兵的手说：“如果阿妈还在，我一定要把满柜子的腊肉和大米送给她吃！告诉她现在过上了想都想不到的好日子。”　　王小兵告诉记者，这个高寒山区村已于2017年整村脱贫。这两年，20多位姑娘嫁进了这个山村。村民们摈弃陈规陋习，过上了“住上好房子、过上好日子、养成好习惯、形成好风气”的四好新生活。　　在凉山州，“干部苦帮、群众苦干”的场景到处可见。全州9000多名帮扶干部、2497名第一书记、280名禁毒防艾和计生专职副书记扎根一线。　　据凉山州政府副秘书长、州扶贫和移民工作局局长王永贵介绍，2012年全州贫困人口达94万，约占全省贫困人数的13%。党中央、国务院提出“精准扶贫、精准脱贫”基本方略以来，国家、省级部门加大对大凉山彝区的投入力度，中央、省上财政投入比例每年增幅都在50%以上。　　王永贵告诉记者，从2013年至2017年底，全州5年内完成了44万人的脱贫任务。仅仅两年多，“彝家新寨”就让10余万户村民搬入新居，易地扶贫搬迁人口也达到10.16万。　　他充满信心地告诉记者：“干部用辛苦指数换来老百姓的幸福指数，从2018年起，未来3年，凉山州有信心完成11个国贫县的摘帽工作。”　　从向深度贫困宣战到向陋习宣战，从住房革命、厨房革命到厕所革命，凉山州开辟了一个又一个精准脱贫的主战场。这些攻坚战，越往后越艰难、任务越艰巨。要获全胜，还有很多堡垒需要攻克。　　全州贫困人口从2013年底的94.2万人减少至49.07万人，全州贫困村从2072个减少到1118个，其中深度贫困村从1350个减少到1002个。这意味着，下一步需要脱贫的高达49万多人，大多数居住在海拔更高、生产条件更差的高寒山区，脱贫奔康的难度更大。而后面的1118个贫困村，就有1002个是深度贫困村，也就是说几乎全部是深度贫困村，难度更大是不言不喻的。　　既然是深度贫困村，作为扶贫的生命线——公路建设，就成为更硬的硬骨头。特别是大渡河、金沙江两岸的高山村，几乎大多属于媒体所称的“悬崖村”。修路难，修好路后保通保暢更难。据2017年6月的一份材料显示，在四川彝区还有9个乡、24个建制村不通公路，有101个乡镇、1981个建制村不通油路或水泥路。要限期完成，任务十分艰巨。　　另外，当地政府也清醒地提出，要“看得见”的贫困与“看不见”的贫困一起抓，治愚治毒治病治超生“四治并举”。这些哪一项都不轻松。　　首先，贫困程度差不多的山区群众，也就因为收入多几块钱，或多养一只鸡一只羊，没有评上贫困户，这就是“临界贫困户”，这部分群众在大凉山估计也有好几十万。他们没享受到一系列扶贫政策，但他们也必须同步奔小康，这也是摆在党和政府面前，需要继续解答好的“考题”。　　还没有养成、还正在养成好习惯、好风气的群众，这属于精神贫困，也就是看不见的贫困，这既离不开贫困户自身物质条件基础，也离不开社会经济水平整体提升的大环境，也是一项需要久久为功、持续发力加以解决的问题。　　一个有希望的民族，在经历了最痛苦的自我革命之后，获得的必然是最伟大的重生。签下的“军令状”，基层干部信心满满，脱贫攻坚的“硬骨头”，一定能啃下，凉山彝族人民在小康路上绝不会掉队。责任编辑：张岩 "}}