{"source": "sina", "date": "20180210", "newsId": "comos-fyrkrva6448346", "cmtId": "comos-fyrkrva6448346", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=gn&newsid=comos-fyrkrva6448346&group=0"}, "contents": {"link": "http://news.sina.com.cn/o/2018-02-10/doc-ifyrkrva6448346.shtml", "title": "他的战斗故事曾让毛泽东落泪 身世至今仍迷雾重重", "passage": "　　原标题：共和国英雄，哪里才是你的家　　《四十军在朝鲜》一书曾记载，40军军长温玉成从朝鲜战场归来进京受到毛主席接见。当温玉成讲到王学风的战斗故事时，共和国领袖听得入神，双眼噙满泪花，忘了弹落烟灰……　　据档案记载，王学风1926年出生，1948年从辽宁锦州参军，1953年4月在朝鲜战场牺牲，被授予中国人民志愿军特等功臣、一级战斗英雄。　　然而，这样一位曾赫赫有名的英雄，如今却鲜为人知。更遗憾的是，不仅英雄的亲人一直未能找到，英雄的籍贯也迷雾重重，一说是安徽砀山，一说是山东海阳，至今尚无定论。　　怀揣着对英雄的崇敬和作家的良知，我们开始了探访之旅。　　1 血染青山　　综合档案与各方信息，我们能大致还原出英雄的血性样貌。　　1951年3月，王学风跟随所在的40军部队踏上抗美援朝、保家卫国的征途。时任120师358团1营3连副班长的他，因骁勇善战先后荣立大功两次。　　1953年4月的一天上午9时许，“联合国军”开始进攻华岳山前沿阵地。王学风率领一个20人的战斗小组坚守在华岳山1号山头。战斗中，他左手负伤却不下火线。第二天，王学风战斗小组移防至3号山头，敌众我寡，战斗异常艰苦。打退敌人第二次进攻时，王学风的脸腮被子弹贯穿，血流满面，又只简单包扎一下继续投入战斗。　　败退的敌人不到一小时后就在5挺重机枪掩护下反扑回来。王学风带领战斗小组英勇奋战，战友邓兴祥身负重伤被抬下阵地；王学风的冲锋枪打坏了，手榴弹也扔光了，他向侧翼的战友董万玉要来7枚手榴弹，端起邓兴祥留下的步枪继续战斗。这时，一颗子弹打中他的头部，他顿时昏迷过去。　　不久，苏醒过来的王学风听到敌人的枪声愈来愈近，他命令战友董万玉赶快撤离，董万玉不肯，已不能说话的他用凌厉的目光坚持己见。董万玉撤离后，敌人分多路合围过来，步步逼近。王学风将最后一枚手榴弹扔出去，拼尽全力摔断手中的步枪后爬出战壕，欲作最后抗争。敌人的机枪扫射过来，他的双腿顷刻被密集的子弹打断。为了不当俘虏，他拼尽最后一丝力气滚下山崖。　　据战后统计，王学风率领的20人战斗小组在阻击敌军3次进攻中共造成敌军伤亡200人，王学风入朝作战单人毙敌伤敌100余人。在他的档案材料记录中，他入伍后经历大的战役5次，立功受奖12次。　　2 砀山之行　　2017年5月28日，我们驱车前往档案上记载的英雄故里——安徽省砀山县。　　曾在砀山县委党史研究室工作过的王东超全程陪同我们采访，并讲述了砀山县获知王学风籍贯的经过。　　1995年9月中旬，在辽宁省丹东市抗美援朝纪念馆，砀山县委、县政府考察团成员偶然看到“志愿军特等功臣、一级战斗英雄王学风，江苏砀山县（现属安徽，编者注）人”字样后，异常激动。回去后，他们便开始英雄籍贯的查询工作，然而，党史、民政、档案等部门都没有找到有关英雄的记录。尽管他们在当地报纸、电视台等媒体多次刊登征询启事，却始终未获得有价值的信息。　　2005年6月，王东超调入县委党史研究室工作，因被王学风的英雄事迹深深感染，抱着寻根问底的决心，开始了漫长的查寻工作。　　他从全县的王姓村庄入手梳理，以有“学字辈分”人名的村庄为重点摸底调查。然而，他每天带着希望出发，带着失望而归。有一天，王东超来到一个王姓村庄，一户有“学字辈分”的人家跟王学风的情况有些相似。王家的第三个儿子据说是国民党兵，1948年曾回过一次家，此后便音信全无，但家人只知其乳名不知其学名。好在家人说有从老坟上抬回来的石碑，这令王东超喜出望外，立即找到断碑用清水冲洗，却发现碑上刻着“王学恭”3个字。　　王东超不得不转换思路，从部队入手。多次电话沟通中，部队的同志非常热情，但反馈说：由于部队多次移防，现存英雄的资料只有一张50年代的照片和一份简单的资料介绍。2012年，王东超几经周折得知，解放军档案馆存有王学风的部分原始材料，他立即以砀山县委党史研究室名义寄去一份委托书。8月11日，王东超收到对方挂号寄来的档案材料，内有王学风的立功情况和事迹，其中籍贯一栏写着：江苏省砀山县六区王寨镇（见图④）。　　此后数年间，砀山县有关部门一直不间断地查找王学风家人，仍无果，最终根据档案认定英雄的籍贯为：安徽省砀山县唐寨镇王寨村（现更名为家和村）。　　5月29日上午，我们在王东超的陪同下来到家和村采访，见到了王学风唯一健在的直系亲属——他的侄子王法顺和王学风的少年伙伴王法祥、王法灵、王钦思3位老人。　　采访中我们得知：王学风兄弟3人，大哥王钦佩，二哥王钦哲。当我们问他的兄长均是“钦字辈”为何王学风是“学字辈”时，村人答：王学风离村前没有学名，只有乳名叫“宝丰”。　　据3位老人回忆，王学风儿时非常调皮，因父亲早逝，是哥嫂将他养大成人。16岁时，他因与哥嫂负气离家出走，但走后去了哪里、做了什么、怎么改的名字，家人和村人一概不知，也没人查找过他的下落。　　当我们将王学风的照片拿给3位老人辨认时，王法灵老人摇摇头说：就嘴唇有点像，其他地方都不像。　　3 海阳之访　　为寻求真相，我们也在山东省海阳市进行了实地采访。　　海阳市北城阳村74岁村民王学国与照片中的王学风十分相似。王学国对我们说：1941年，他的大哥王学风15岁，被时任海阳盘石区党组织负责人王建熙看中，接收为通信员。1942年夏天，16岁的王学风正式参军入伍，据海阳档案馆记载，他入伍时为十三纵（海阳独立营）战士，后调入胶东军分区特务连。当兵后，王学风先后向家里捎过4封书信，最后一次是1948年春，地址是辽宁锦州。那一天，北城阳村李顺城（时任地下党交通员）捎信给王学风的父亲王京义，让他到留格庄村去拿王学风捎回来的棉花，包裹里还夹着一封只有寥寥数语的信：革命就要胜利了，等全国解放了，我一定回去看看爹娘……此后，王学风再也没有与家里联系过。　　全国解放后，王京义屡次到当地民政部门查找儿子的下落，每次的答复都是：查无结果，有可能是失踪了。　　1958年，政府向王学风的父亲颁发了烈士证书，上书：王学风同志，1942年在抗日战争中牺牲，特追认为革命烈士。　　王京义拿到证书老泪纵横，但激动过后，他对儿子的牺牲年份存有质疑，因为本村当兵的王保山、王保义在1943年和1944年分别在济南和招远见过王学风； 1948年他还托人给家里捎过棉花并附书信一封。　　1985年，王学风的父亲满怀遗憾地离世。临终前，他把寻找大儿子王学风的任务交给四儿子王学国：“你一定要找到你大哥的下落，否则你爹在九泉之下难以瞑目！”　　王学国记不清是1994年还是1995年，他看到一档介绍黄继光、邱少云、王学风等人英雄事迹的电视节目，心里异常激动，原来大哥王学风并非在抗日战争中牺牲，而是在抗美援朝中牺牲的，并且是个大英雄。但如何查证哥哥的牺牲年月，到哪个部门查证？对于这位老实巴交并患有严重腿疾的农民来说，难如登天。　　2012年，王学风的侄子王茂磊在网上看到王东超寻找王学风的文章《归来吧，跨隔世纪和国界的烈士英魂》后，立即将文章和照片发给四叔王学国。　　王学国激动地把照片拿给本家叔叔王京伦看，王京伦惊讶地望着王学国问：你在哪儿找到大侄子了？王学国问叔叔：您说这是不是俺大哥？王京伦不假思索地说：这就是你大哥，一点儿也没有错。王学国又将照片拿给堂兄王学水辨认，王学水端详着照片说：“是你大哥。你大哥颧骨高，下巴尖，像你妈。”紧接着，王学国又把照片分别拿给村里的20位老人看，大家一致说照片上的王学风就是北城阳村的王学风。　　2017年5月21日，接受我们采访的王学风少年伙伴共8人，这些耄耋老人端详着王学风的照片对我们说，照片上的王学风绝对就是同他们一起长大的王学风。　　2017年3月，我们曾在海阳市荣军医院采访了东村街道泽子头村的高成新老人。高成新虽90岁高龄，但耳聪目明，思维清晰。他说：1952年5月，我在朝鲜战场上见到过王学风。我们俩当年在海阳一起当的兵、受的训，后来分到两个部队。在朝鲜，我们是在两支部队急行军途中偶遇的。当时我激动地搂着王学风说，真没想到能在这里碰上你。王学风也说没想到能在朝鲜战场上碰到海阳老乡……此外，也是从北城阳村入伍的抗美援朝老战士王新勤1978年回家探亲时，曾亲口对王京义说，入朝作战时，他亲眼见到过王学风。　　4 寄望读者　　一个甲子的时光悠然而去，有多少往事已被历史悄然湮没，但在我们这个崇尚英雄的国度里，一位抗美援朝的特等功臣、一级战斗英雄不应被淡忘，更不应找不到回家的路。　　如果说烈士的籍贯是安徽砀山，那么该县相关部门的档案里为何没有留下与烈士有关的只言片语？　　如果说烈士的籍贯是山东海阳，那么档案中为何清晰地写着：江苏砀山？　　关于这个问题，我们曾采访过海阳市朱吴乡七寨村的抗美援朝老战士孙兆乐，他对我们说：你们不能用现在的思维去思考几十年前的战争。那时候朝鲜战场条件很艰苦，粮食给养奇缺，特别是棉衣得不到补充，冻伤减员很多。战场上，安葬好牺牲的战友后，有的官兵会把战友留下的衣服穿在身上。战后根据烈士衣服上的地址进行登记，很多时候就张冠李戴了。　　这样的说法，可否取信？　　在我们采访的过程中，海阳市北城阳村那些还健在的王学风的少年伙伴们，紧紧拉着我们的手一遍遍地说：照片上的王学风绝对就是俺村的王学风！你们一定要帮忙，好让他早点回家。可我们几个县级市的作家协会成员如何有能力破解谜团？　　如何才能去伪存真，还英雄身世的真相？　　我们写下这些文字，除了出于对英雄的敬仰外，更希望引起广大读者及有关部门的关注；希望热心人士能为我们提供更多的线索；希望尚健在的、王学风昔日的首长和战友能为我们提供第一手资料；希望当年曾被王学风强令撤下阵地的董万玉还活着，能为我们讲述王学风更多的故事；希望英雄的身世之谜早日揭开，英雄能早日魂归故里！责任编辑：张迪 "}}