{"source": "sina", "date": "20151214", "newsId": "comos-fxmpnqm3211597", "cmtId": "comos-fxmpnqm3211597", "channelId": "kj", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=kj&newsid=comos-fxmpnqm3211597&group=0"}, "contents": {"link": "http://tech.sina.com.cn/i/2015-12-14/doc-ifxmpnqm3211597.shtml", "title": "音乐App评测总结：虾米电台丰富 酷狗偏重娱乐", "passage": "　　专题：音乐App评测　　音乐App评测之虾米篇：版权不足 电台丰富　　音乐App评测之网易云音乐篇：曲库丰富 界面糟心　　音乐App评测之QQ音乐篇：音乐圈多样 算法差评　　音乐App评测之酷狗音乐篇：怀旧开机情结　　怪咖 评测室 出品　　自从史上最严版权令实施以来，各平台纷纷下架了无版权的歌曲，有个别平台出现几乎被清空的现象。很多朋友吐槽说，手机里已经下载了两个音乐App，然而还是有几首自己最爱的歌没有，无奈只得又下一个。　　那么，如果真的要下两个音乐App，哪款音乐软件更适合自己呢？　　本期怪咖评测室的四位评测员，选择了4家比较有代表性的音乐App，在过去几周的时间里，从界面、内容、服务三个方面对音乐App进行评分。到本周为止，怪咖评测室音乐App评测就结束了。下面我们就总结一下本次的评测结果。　　UI有待完善 广告成普遍现象　　各大音乐App的UI设计基本相同，都是偏重简洁的呈现方式，但都过于单调。同时，广告也已经成为了音乐App的标准配置。　　虾米的主界面功能清晰，都是以内容、搜索、推荐为中心，而且大多可以通过一次点击直接播放歌曲。其他杂项分别被放在次要的“个人”和“乐馆”屏幕里。但在使用6s时，在一开始的地方拖动进度条，经历了几个版本总不能实现。同时，界面偏暖的色调和依靠毛玻璃半透明效果设计让应用看起来有些“廉价”。　　网易云音乐的播放界面，是一个滚动的黑胶唱片，切换歌曲操作全靠手势，播放暂停被整合到了进度条上，这种红色和黑色搭配在一起的效果着实让评测成员吐槽了好一会儿。但相比其他竞品，界面设计比较简单，广告少，整体呈现比较简洁。　　QQ音乐的界面操作逻辑清晰，收听歌曲和电台统一使用一套播放界面，不会产生强烈的割裂感，而且播放界面的功能丰富，同时得益于评论弹幕、歌词翻译切换等功能，播放界面不至于臃肿不堪。界面美观部分是QQ音乐槽点比较多的部分，无论是深绿色默认毛玻璃效果，还是原有“经典”白底UI，看起都不够精致和上档次。　　酷狗的界面功能性应该算得上是独辟蹊径，播放器功能位置显眼，随时都点得到，并且把看、听、唱作为最大的分页逻辑，乍看之下很直观。同时在播放音乐的时候，只有酷狗显示的是全屏的艺人照片，而且还是不间断巡回播放的幻灯片。　　版权各有特色 算法参差不齐　　各大音乐App最核心的看点无疑是版权的多少，总结来看很多唱片公司基本上选择了跟各大音乐App同时签约，但是也出现“虾米没有周杰伦，QQ音乐没有李宗盛”的现象。而算法方面，除虾米获得好评之外，其他三家都有值得吐槽的地方。　　虾米自身就提供了将近50多个电台选项，而且还把UGC也引入了电台，扩大了用户的选择空间，同时社区里的高级用户也会开发出一些好玩的内容。虾米的中文新歌曲库不太好，应该是受版权下架影响，最近一期中歌榜的前十歌曲里，有四首无法播放。　　网易云音乐的版权相对来说能满足大部分人的需求，除了宗盛大哥的版权下架之外，其他随机挑选歌曲都有，英文歌曲也是中英文字幕都有，翻译相对来说也靠谱。算法方面，因为其能导入豆瓣以及多个平台的收听目录，无论算法和推荐都获得评测员好评。　　腾讯音乐其自身的曲库并不完整。除了李宗盛之外，周华健、梁静茹等滚石系艺人的大部分专辑无法收听，国内某些小众的原创音乐也都是灰色的。对于电台方面，推荐的电台很多，可是仔细看便可发现，重复的很多，有些电台甚至出现了三次以上。　　酷狗音乐代表的海洋系可能是版权禁令之后的最大赢家：与腾讯签约的唱片公司几乎也都与海洋系音乐App授了权，而海洋系也拥有众多腾讯所没有的独家资源，所以在使用中的感受就是：QQ有的酷狗差不多都有，QQ没有的酷狗也有。　　当然，李宗盛这种和虾米签了独家协议的酷狗上还是找不到。电台方面，酷狗选用和QQ差不多的推荐逻辑，KTV必备、11月必听、欧豪专辑、单曲循环等，并无新意。　　收费已成行规　　新规的落地，让各大音乐App无法再吃到“免费的午餐”，收费听歌已经成为了行规。除此之外，各大音乐App也在探索新的盈利方式。　　看到这里各位已经有了自己的选择，但由于使用习惯不同，如果价格相差不多可能并不会轻易更换音乐播放App。但是，在版权竞争如此激烈的环境下，谁家的曲目越丰富用户自然会去选择谁，价格高低，曲目下载数量多少也许并不是最重要的。最严版权令已经开始实施，免费下载歌曲就别想了，赶紧琢磨一下买个会员吧。　　总结：　　到今天为止，音乐App评测就结束了，无论你是颜控，还是音乐发烧友，总有一款音乐App适合你，到底哪一款音乐App是你的菜呢？大家可以踊跃参加我们专题的投票。　　其实，通过评测不难发现，音乐App的版权之争已经成为了历史，未来各大音乐App都会走上不同的盈利之路。　　像虾米音乐已经初见端倪，开始探索艺人经济的路线，未来相信会在虾米平台上出现很多小众的歌手，同时会举办一些小型的LIVE，这也会成为虾米的收入来源之一。　　财大气粗的QQ音乐已经开始尝试抢先听等功能。网易云音乐作为呼声最高的音乐App已基于附加功能尝试更多的付费项目。　　酷狗开发了很多脑洞，包括主播模式、付费唱片功能和其他社交功能，包括k歌、聊天、同城等。虽然对这些功能并无好感，但是对于变现而言，这些都是一种很好的探索。　　最后，谢谢大家能够支持怪咖评测室的音乐App评测篇。下一期我们将奉上地图评测， 敬请期待。"}}