{"source": "sina", "date": "20180131", "newsId": "comos-fyrcsrw1022878", "cmtId": "comos-fyrcsrw1022878", "channelId": "jk", "comments": {"link": "http://comment5.news.sina.com.cn/comment/skin/default.html?channel=jk&newsid=comos-fyrcsrw1022878&group=0"}, "contents": {"link": "http://health.sina.com.cn/hc/2018-01-31/doc-ifyrcsrw1022878.shtml", "title": "年货最抢手的坚果，这样吃不浪费钱又健康！", "passage": "　　文章来源：微信号“维他狗营养家”　　记忆中过年的味道，就是各种年货的味道。　　花生、瓜子、杏仁、大核桃。。。。。。身为一个不折不扣的吃货，你们是不是都有过吃到根本停不下来的经历？　　除了好吃，其实这也是有传统的。北宋初年《太平寰宇记》中，就有对瓜子的记载。古人对瓜子十分热爱，万历皇帝明神宗朱翊[yì]钧，就很喜欢吃瓜子。　　但如果，你只是把坚果当零食吃，还跟饼干、糕点这些相提并论，那可就太对不起坚果了！　　坚果本身很健康，但想要吃得健康，你得弄清楚这些问题：　　1。 吃哪种坚果好？　　2。 每天吃多少坚果？　　3。 坚果怎么吃不发胖？　　吃哪种坚果好？　　坚果很健康，健康在哪里呢？　　别看小小一颗坚果，其实它的营养是非常丰富的：　　不管是死贵的松子、榛子，还是平价的花生、瓜子，营养都很丰富，而且其营养成分还各有千秋：　　PS：　　维生素B1具有预防和治疗周围神经炎及消化不良等作用；　　维生素B2对眼和外生殖器部位炎症等有较好预治作用；　　钙、磷对人体骨骼健康等有帮助；　　铁对预防缺铁性贫血等有较好作用；　　锌对促进食欲等有较好的作用。　　不过，含量最高的可能并不是你喜欢吃的，又或者囊中羞涩想找个替代品，那么你一定要看看这张图。　　维他狗将“贵族”坚果和“平民”坚果所含营养成分前三名都列出来了，这样可以有更多选择余地，也不用担心浪费钱啦：　　当然，也许好奇博学的你并不满足于上面的排行，那么建议简单粗暴将下面这张“常见坚果营养成分表”保存下来。　　注：“…”代表未测出；“-”代表未检测；“ ”代表未找到数据。营养成分会因不同批次不同地区的食物，存在波动。　　*资料来源：中国食物成分表（2002），中国疾病预防控制中心营养与食品安全所编著。（其中开心果的数据来源于新疆农垦科技，袁萍等人发表的《特种珍贵果品—阿月浑子的营养评价》及百度百科。）　　买坚果的时候作为参考，这是再好不过的了！　　最后再总结下：其实，并没有所谓的最好的坚果。　　不管是贵坚果，还是相对实惠的坚果，都有它们的优势。最好的方法是将各种坚果搭配着吃，这才符合我们食物多样营养均衡的原则！　　每天吃多少坚果？　　认识完坚果的营养成分，小伙伴们肯定产生了诸多感想和疑问：　　坚果这么好，那我可得多吃！　　家人都更喜欢吃松子、榛子这些（当然也包括我自己），但确实有点贵。。。。。。　　说要多吃的那位同学，不记得坚果的脂肪含量在40%以上吗？吃多了可要长月半的。　　拥有勤俭持家好习惯的小伙伴也不要着急，很多品种的坚果虽然贵，但其实从健康角度来说，我们并不需要吃那么多。　　中国居民膳食指南（2016版）推荐，平均每人每周吃50-70g坚果，即平均每天吃10g左右就可以了。　　这其实是很少的，平均下来每天的花费，也就在可接受范围之内了。　　那10g具体是多少呢？憋着急，按照维他狗一贯的文风，此处应该有一张详细的示意图~　　看完这个推荐量，比较勤俭持家的小伙伴应该很开心，毕竟一天只需要吃这么一点坚果就能满足健康需求，而且还很省钱。　　但是，这样计算好麻烦啊，听着歌儿吃着零食的时候，手和嘴巴都是条件反射，谁会时刻记得自己吃了多少呀！　　不用担心，维他狗告诉你们一个小技巧：买小包装的坚果。　　市面上很多小包装的坚果，都已经给你搭配好了种类和数量，每天一包，很方便，也不会担心过量~　　或者，你也可以自己买大袋的，提前用小塑封袋将每天的坚果按量封装好，每次只取一袋吃。　　坚果怎么吃不发胖？　　首先，还是要尽量选择原味、少加工的坚果，避免加了糖、盐及其它调料的，这样，才能保证营养成分不在加工过程中流失。　　而过多调味的坚果，比如外面裹面糊煎炸的，会增加热量、盐分的摄入，导致发胖，对身体健康也是没多少好处的！　　那到底怎么吃，才能既满足口腹之欲，又不会贪多导致发胖呢？　　推荐方法1：早餐搭配谷物吃　　这样不仅能提供丰富的营养，还能增强饱腹感，作为早餐那是极好的。　　推荐方法2：正餐搭配蔬菜吃　　或者把坚果切碎之后，替代油拌蔬菜沙拉都可以。　　这样既能让你多吃蔬菜，也能减轻高盐坚果带来的干燥不适感，和血压上升的风险。　　推荐方法3：两餐之间代替零食吃　　一天之中，总有那么几个时刻（比如上午10点半、下午4点半），还没到吃饭的点，肚子却咕咕叫了。　　这时候，你可以用美味又饱腹感很强的坚果，代替长胖不健康的饼干、糕点，来满足你的嘴巴和胃。　　这样可以有效推迟饥饿的到来，还可以避免下一餐之前，由于太饿导致食欲旺盛，而无法控制食量。　　当然，如果你说：你的这些方法我都做不到啊！　　那我只能告诉你，尽情得放飞自我吧！肥肉留给你，健康我们带走~　　总结：　　1。 坚果富含脂肪、蛋白质、碳水化合物、矿物质、维生素E，B族维生素，但不存在最好的坚果，坚果的营养成分各有不同；　　2。 每人每天吃10g坚果（果肉）即可满足营养需求，10g大概就是你用手抓一小把的量；　　3。 将坚果搭配谷物、蔬菜，或者在两餐之间代替零食吃，都是很健康的吃法。　　参考文献　　[1] 陆美芳。 坚果类食物的营养保健功能[J]。 中国食物与营养， 2004 （8）： 43-45。　　[2] 杨月欣。中国食物成分表2004第二版[M]。 北京：北京大学医学出版社，2004。　　[3] 范志红。 健康吃坚果的 7 个问题[J]。 消费指南， 2014 （10）： 8-9。　　[4] 袁萍， 牛俊丽。 特种珍贵果品—阿月浑子的营养评价[J]。 新疆农垦科技， 2002 （3）： 25-27。　　[5] 于荷， 徐静。 怎样吃坚果更健康？[J]。 家庭科学， 2012 （1）： 54-55。"}}